[
  {
    "id": 1,
    "title": "МАСТЕР-КЛАСС «ПРАВОВАЯ ЭКСПЕРТИЗА ДОГОВОРА: ЗАКЛЮЧЕНИЕ, РАСТОРЖЕНИЕ, СПОСОБЫ ЗАЩИТЫ»",
    "date": "08.05.2024",
    "content": [
      "29 марта 2024 года заместителем руководителя базовой кафедры юридического факультета «ООО Юридическая фирма «Мельник», доцентом кафедры гражданского права и процесса Мережкиной М.С. был проведен мастер-класс для студентов юридического факультета. Мастер-класс был направлен на формирование, закрепление, развитие практических навыков и компетенций по профилю соответствующей образовательной программы, также было предусмотрено участие обучающихся, выполняющих отдельные элементы работ, связанные с будущей профессиональной деятельностью.",
      "Тема мастер-класса: «Правовая экспертиза договора: заключение, расторжение, способы защиты». Студенты ознакомились со специальными способами защиты договора, такими как: парафирование, прошивание. Провели процедуру составления протокола разногласий и протокола согласования разногласий, а также составили претензию о расторжении договора."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 2,
    "title": "IV МЕЖДУНАРОДНАЯ ОЛИМПИАДА ПО ФИНАНСОВОЙ БЕЗОПАСНОСТИ",
    "date": "08.05.2024",
    "content": [
      "10 апреля 2024 г. в дистанционном формате состоялся первый тур отборочного этапа IV Международной Олимпиады по финансовой безопасности. Международная Олимпиада по финансовой безопасности проводится Департаментом координации деятельности образовательных организаций Министерства науки и высшего образования Российской Федерации по поручению Президента Российской Федерации с 2021 г. Данная Олимпиада  является Олимпиадой первого уровня из перечня олимпиад, ежегодно утверждаемых приказом Министерства науки России. Целью Олимпиады являются повышение финансовой, правовой и информационной грамотности молодого поколения, поиск и выявление талантливой молодежи, обмен опытом и культурными традициями, а также установление прочных профессиональных контактов на будущее. Участниками Олимпиады являются студенты образовательных организаций высшего образования, обучающиеся по направлениям подготовки «Юриспруденция», «Информационная безопасность», «Экономика» и «Международные отношения».",
      "От Московского университета имени С.Ю. Витте в первом туре отборочного этапа Олимпиады приняли участие студенты группы ЮДс 22.1/Б2-22 Г.А. Варава-Немировский, А.А. Иванова, А.Н. Кустова, П.Д. Козлова, К.М. Фещенко и Е.А. Циклаури. Все студенты успешно выполнили задания первого тура и прошли во второй тур отборочного этапа. Поздравляем наших студентов!"
    ],
    "category": "Олимпиады"
  },
  {
    "id": 3,
    "title": "МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИИ «СУДЕБНАЯ ВЛАСТЬ И СУДОУСТРОЙСТВО»",
    "date": "08.05.2024",
    "content": [
      "12 апреля 2024 года доцент кафедры гражданского права и процесса Слабоспицкий А.С. принял участие совместно с отечественными и зарубежными коллегами и представителями из числа руководства судебной системы в Международной научно-практической конференции «Судебная власть и судоустройство».",
      "В ходе конференции состоялась дискуссия в части осуществления правосудия в Российской Федерации и зарубежных странах: современное состояние и тенденции. Также были затронуты вопросы судоустройства и обеспечение деятельности судов."
    ],
    "category": "Другое"
  },
  {
    "id": 4,
    "title": "КРУГЛЫЙ СТОЛ «ОКАЗАНИЕ БЕСПЛАТНОЙ ЮРИДИЧЕСКОЙ ПОМОЩИ НЕСОВЕРШЕННОЛЕТНИМ И ЛИЦАМ С СЕМЕЙНЫМИ ОБЯЗАННОСТЯМИ»",
    "date": "08.05.2024",
    "content": [
      "12 апреля 2024 г. юридический факультет совместно с факультетом юриспруденции ФГБОУ ВО ТвГУ провел круглый стол «Оказание бесплатной юридической помощи несовершеннолетним и лицам с семейными обязанностями». Студент юридического факультета 3 курса Игорь Буйлин выступил с докладом «Оказание правовой помощи несовершеннолетним». В обсуждении на круглом столе участвовали представители Ульяновского государственного университета, Мурманского арктического университета, а также адвокаты Тверской коллегии адвокатов «Линия защиты». Были затронуты очень острые вопросы, связанные с особенностями оказания бесплатной юридической помощи детям-сиротам и детям, оставшимся без попечения родителей, с практикой оказания юридической помощи несовершеннолетним адвокатами.",
      "Проведенное мероприятие было направлено не только на вовлечение обучающихся в научно-исследовательскую деятельность, но и на формирование профессиональных компетенций и понимание важности оказания правовой помощи несовершеннолетним и лицам с семейными обязанностями."
    ],
    "category": "Другое"
  },
  {
    "id": 5,
    "title": "ОТКРЫТАЯ ЛЕКЦИЯ С УЧАСТИЕМ ВЫПУСКНИКОВ ЮРИДИЧЕСКОГО ФАКУЛЬТЕТА МОСКОВСКОГО УНИВЕРСИТЕТА ИМЕНИ С.Ю. ВИТТЕ",
    "date": "08.05.2024",
    "content": [
      "5 мая 2024 состоялась открытая лекция с участием выпускников юридического факультета Московского университета имени С.Ю. Витте в рамках дисциплины «Жилищное право» на тему «ТСЖ и ЖСК».\nНа лекции присутствовали студенты группы ЮВСс 22.1/Б2-21, обучающиеся по гражданско-правовому профилю.",
      "Ведущими выступили заместитель декана юридического факультета, старший преподаватель кафедры гражданского права и процесса Улакова К.В., руководитель Базовой кафедры «ООО Юридическая фирма «Мельник» Харитонов А.С., а также выпускники юридического факультета Московского университета имени С.Ю. Витте Вышнякова И.А., Паршин И.Д., Остроушко В.Д.",
      "В процессе проведения лекции Улакова К.В.  озвучила теоретические основы деятельности ТСЖ и ЖСК. Практикующий юрист Паршин И.Д. рассказал о практических аспектах оспаривания решений общих собраний некоммерческих организаций, в сфере ЖКХ. Генеральный директор ООО «ВОЛИКС» Вышнякова И.А. поделилась практическим опытом судебного рассмотрения споров в сфере ЖКХ. Помощник адвоката Остроушко В.Д. рассказал о проблемах, которые возникают при создании ЖСК. Руководитель Базовой кафедры «ООО Юридическая фирма «Мельник» Харитонов А.С. привел примеры из судебной практики разрешения споров в сфере оказания жилищно-коммунальных услуг, подсудные Арбитражным судам РФ.",
      "По итогам проведенного мероприятия студенты задали интересующие их вопросы, а также выразили признательность спикерам за интересную и насыщенную программу, в рамках которой они получили не только теоретическое представление об отдельных аспектах жилищного законодательства, но также смоги получить практические знания по судебным спорам в сфере ЖКХ."
    ],
    "category": "Другое"
  },
  {
    "id": 6,
    "title": "ВСТРЕЧА «О ЧЕМ ГОВОРИТ НАШЕ ТЕЛО. ПСИХОСОМАТИКА КОММУНИКАТИВНЫХ ЗАТРУДНЕНИЙ»",
    "date": "02.05.2024",
    "content": [
      "6 мая 2024 г. в 19.00 на платформе Zoom состоится встреча «О чем говорит наше тело.",
      "Психосоматика коммуникативных затруднений».",
      "Наше физическое здоровье напрямую зависит от душевного состояния и людей, окружающих нас. Общение с одними людьми придает сил, вдохновляет и окрыляет. Необходимость взаимодействовать с другими отнимает энергию и вызывают соматические расстройства: покраснения на коже, слабость, дискомфорт в желудке, головную боль, обострение хронических заболеваний и другие симптомы. От постоянных стрессов до тяжелых болезней — всего один шаг.",
      "О том, почему токсичные отношения негативно влияют на организм и как в условиях затрудненной коммуникации сохранить психологическое и телесное здоровье, расскажет практик в области психосоматики Захарова Юлия Олеговна.",
      "На встрече участники узнают о механизмах, связывающих психику и тело; познакомятся с коммуникативными затруднениями, провоцирующими соматические расстройства и телесными симптомами, сигнализирующими о токсичности партнера по общению. Студенты научатся распознавать симптомы психосоматических заболеваний, находить их причины и налаживать здоровый диалог между телом и психикой.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Встречи"
  },
  {
    "id": 7,
    "title": "ПОБЕДА В ОЛИМПИАДЕ, ПОСВЯЩЕННОЙ 145-ЛЕТИЮ СОЗДАНИЯ УГОЛОВНО-ИСПОЛНИТЕЛЬНОЙ СИСТЕМЫ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "date": "27.04.2024",
    "content": [
      "В рамках «Недели науки» Вологодским институтом права и экономики ФСИН России с 8 по 18 апреля 2024 г. была организована и проведена интерактивная олимпиада по истории уголовно-исполнительной системы, посвященная 145-летию создания уголовно-исполнительной системы Российской Федерации.",
      "Участникам олимпиады было предложено ответить на 20 вопросов, касающихся истории создания и развития уголовно-правовой системы.",
      "Студент третьего курса юридического факультета Зеленин Виталий Витальевич по итогам проведения олимпиады занял первое место (научный руководитель – доцент кафедры уголовного права и процесса Кривошеев С.В.)."
    ],
    "category": "Олимпиады"
  },
  {
    "id": 8,
    "title": "ЦИКЛ ДЕЛОВЫХ ИГР НА ТЕМУ: «РАССМОТРЕНИЕ УГОЛОВНОГО ДЕЛА ПО СУЩЕСТВУ В СУДЕ I ИНСТАНЦИИ»",
    "date": "27.04.2024",
    "content": [
      "В период с 17 по 23 апреля в рамках реализации практико-ориентированного обучения студентов заместителем заведующего кафедрой уголовного права и процесса Тепляковой О.А. был проведен цикл деловых игр на тему: «Рассмотрение уголовного дела по существу в суде первой инстанции», состоящий из трех этапов:",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "Одной из форм проведения учебных занятий является деловая игра.",
      "В рамках проведения деловых игр, на основании реального уголовного дела, между обучающимися были распределены роли: судья, государственный обвинитель, секретарь судебного заседания, подсудимый, защитник, потерпевший, свидетели.",
      "Основываясь на знаниях уголовного судопроизводства и исходя из распределенных ролей, обучающимся необходимо было назначить судебное заседание, заслушать показания участников судебного заседания, подготовить вопросы допрашиваемым лицам, заслушать ходатайство со стороны защиты об истребовании дополнительных доказательств, выслушать мнения сторон, принять решение об удовлетворении или отказе в удовлетворении ходатайства, исследовать другие доказательства, подготовить речь и выступить в прениях сторон. По итогам судебного разбирательства председательствующий судья подготовил проект приговора и огласил его.",
      "Деловая игра как форма проведения учебного занятия позволяет обучающимся принимать активное участие в процессе его подготовки и проведении, а как следствие – более полно усвоить учебный материал, обменяться знаниями с одногруппниками, представить и отстоять свою точку зрения по заданной проблеме."
    ],
    "category": "Другое"
  },
  {
    "id": 9,
    "title": "БИНАРНАЯ ДИСКУССИЯ НА ТЕМУ: «СМЕРТНАЯ КАЗНЬ: ЗА И ПРОТИВ»",
    "date": "27.04.2024",
    "content": [
      "23 апреля кафедрой уголовного права и процесса Московского университета имени С.Ю. Витте совместно с кафедрой уголовного права и процесса Поволжского института (филиала) ВГУЮ (РПА Минюста России) в г. Саратове была организована и проведена бинарная дискуссия на тему: «Смертная казнь: за и против».",
      "Модераторами мероприятий выступили: Теплякова О.А., заместитель заведующего кафедрой уголовного права и процесса, Кривошеев С.В., доцент кафедры уголовного права и процесса,",
      "а также представители Поволжского института (филиала) ВГУЮ (РПА Минюста России) в г. Саратове: Панова Ю.А., заведующий кафедрой уголовного права и процесса, к.ю.н., доцент, Андреев К.В., доцент кафедры уголовного права и процесса, к.ю.н., Ионова Е.В., доцент кафедры уголовного права и процесса, к.ю.н., доцент",
      " и Тришкина В.С., преподаватель кафедры уголовного права и процесса.",
      "Вопрос о смертной казни – всегда очень деликатный и вызывающий серьезную полемику между ее сторонниками и противниками. Поэтому тема дискуссии «Смертная казнь: за и против» вызвала большой интерес у участников мероприятия, и условно поделила аудиторию присутствующих на две группы: одна из них приводила свои аргументы относительно отмены моратория на смертную казнь, а другая – высказывалась за отмену смертной казни как вида наказания.",
      "Отличительной особенностью дискуссии, в том числе бинарной, является творческий, исследовательский характер по отношению к содержанию проблемы и интерактивный характер обсуждения проблем. Формат проведения бинарной дискуссии дал возможность не только рассмотреть различные точки зрения на проблему, но и поспособствовал развитию ораторских и коммуникативных навыков, необходимых современному высококвалифицированному юристу."
    ],
    "category": "Другое"
  },
  {
    "id": 10,
    "title": "ИТОГИ ВСЕРОССИЙСКОГО КОНКУРСА СТУДЕНЧЕСКИХ НАУЧНЫХ РАБОТ «ЮРИДИЧЕСКИЙ ПОТЕНЦИАЛ- 2024»",
    "date": "27.04.2024",
    "content": [
      "В период с 26 февраля по 19 апреля 2024 года кафедрой уголовного права и процесса был организован и проведен Всероссийский Конкурс студенческих научных работ «Юридический потенциал – 2024».",
      "Конкурс проводился в целях раскрытия научного потенциала студенческой молодежи, развития у них интереса к научной и исследовательской деятельности, а также формирования навыков критического мышления и креативности. Для нашего Университета ежегодное проведение такого конкурса уже стало доброй традицией.",
      "Заявку на участие в конкурсе подали образовательные организации из разных регионов России: ЧОУВО «Московский университет имени С.Ю. Витте» (г. Москва); Филиал ЧОУВО «Московский университет имени С.Ю. Витте»  (г. Ростов-на-Дону); Филиал ЧОУВО «Московский университет имени С.Ю. Витте» (г. Нижний Новгород); Филиал ЧОУВО «Московский университет имени С.Ю. Витте» (г. Рязань); ГОУВО Московской области «Государственный социально-гуманитарный университет» (Московская область, г. Коломна); ФГБОУВО «Саратовская государственная юридическая академия» (г. Саратов); Колледж Министерства иностранных дел Российской Федерации; ГБПОУ Юридический колледж; Московский государственный образовательный комплекс; Колледж по подготовке социальных работников имени Е.И. Холостовой; Технологический колледж № 34; ГБПО Московской области «Красногорский колледж» Волоколамский филиал; Московский образовательный комплекс имени Виктора Талалихина и др.",
      "Всего на конкурс было представлено 68 конкурсных работ, посвященных наиболее актуальным проблемам уголовного права и процесса, криминалистики, цифрового права, семейного и наследственного права, гражданского права и процесса, права социального обеспечения и международных отношений.",
      "В течение нескольких дней работали эксперты из числа профессорско-преподавательского состава юридического факультета. Победители конкурса награждены дипломами I, II и III степени, грамотами за победу в номинациях, а также за активное участие.",
      "Желаем участникам конкурса в дальнейшем успехов и научных побед!"
    ],
    "category": "Конкурсы"
  },
  {
    "id": 11,
    "title": "МЕЖДУНАРОДНЫЙ КРУГЛЫЙ СТОЛ «ОСОБЕННОСТИ СОЦИАЛЬНО-ЭКОНОМИЧЕСКИХ ОТНОШЕНИЙ В СОВРЕМЕННЫХ УСЛОВИЯХ»",
    "date": "26.04.2024",
    "content": [
      "23 апреля в Московском университете имени С.Ю. Витте на базе кафедры «Экономики городского хозяйства и сферы обслуживания» был организован международный круглый стол «Особенности социально-экономических отношений в современных условиях».",
      "Модераторы круглого стола: Вирина Ирина Владимировна, кандидат экономических наук, доцент кафедры экономики городского хозяйства и сферы обслуживания, Гончаренко Лариса Николаевна, кандидат экономических наук, доцент, заведующая кафедрой экономики городского хозяйства и сферы обслуживания, Силакова Вера Владимировна, доктор экономических наук, профессор, профессор кафедры экономики городского хозяйства и сферы обслуживания.",
      "В Круглом столе приняли участие студенты Московского университета им. С.Ю. Витте. С докладами выступили студенты ФГБОУ ВО РГАУ-МСХА им. К.А. Тимирязева: Дандар Номин-Эрдэнэ (Монголия) «Управление отходами и рисками пищевых производств», Мустафа Мустафа Буну (ЧАД) «Создание ООО сельхозпредприятия и личный опыт успешного предпринимательства».",
      "Ачан Жонатан (Нигерия) «Совершенствование системы управления стоимостью предприятия на примере ОАО «лебедянский».",
      "Также с докладами выступили представители и нашего университета: Новиков Иван Викторович, старший преподаватель кафедры экономики городского хозяйства и сферы обслуживания с докладом «Цифровизация высшего образования в Индии» и",
      "Корзихина Екатерина Михайловна, студентка 4-го курса Факультета экономики и финансов с докладом «Сотрудничество с китайскими партнерами в управлении материально-производственными запасами компании ООО «ТД Золотое руно»."
    ],
    "category": "Другое"
  },
  {
    "id": 12,
    "title": "УЧАСТИЕ СТУДЕНТКИ МУИВ КАРПОВОЙ МАРИИ В МОСКОВСКОЙ МЕЖДУНАРОДНОЙ МОДЕЛИ ООН МГИМО 2024",
    "date": "26.04.2024",
    "content": [
      "С 15 по 19 апреля на площадке Московского государственного института международных отношений (университета) МИД РФ (МГИМО) состоялась юбилейная XXV Московская международная модель Организации Объединенных Наций имени Виталия Ивановича Чуркина. В мероприятии приняло участие более 1000 учеников старших классов и студентов из 50 регионов России и 43 стран мира.",
      "От Московского университета имени С.Ю. Витте в модели ООН приняла участие Карпова Мария, студентка 4 курса факультета экономики и финансов, которая представляла делегацию Боснии и Герцеговины. Участие студентов от Московского университета имени С.Ю. Витте было организовано Студенческим научным обществом МУИВ.",
      "В рамках модели была организована интересная культурная программа, которая включала в себя лекции ведущих дипломатов, фестиваль культур, бал МГИМО, игру «Что?Где?Когда?» и ряд других мероприятий.",
      "Модель ООН очень полезное мероприятие, которое помогает развивать сразу несколько важных навыков, которые в дальнейшем могут пригодиться в любой профессиональной деятельности."
    ],
    "category": "Другое"
  },
  {
    "id": 13,
    "title": "МАСТЕР-КЛАСС НА ТЕМУ \"ПЕРСПЕКТИВНЫЕ ИСТОЧНИКИ ИНВЕСТИРОВАНИЯ В STARTUP-ПРОЕКТЫ\"",
    "date": "26.04.2024",
    "content": [
      "24 апреля в рамках проекта «ВКР как Startup» состоялся мастер-класс на тему \"Перспективные источники инвестирования в Startup-проекты\". Спикером выступил кандидат экономических наук, доцент, доцент кафедры финансового учета – Чугунов Виктор Иванович.",
      "Виктор Иванович поделился своим глубоким пониманием инвестиционного рынка и представил исчерпывающий обзор различных вариантов финансирования для ранних и развивающихся стартапов."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 14,
    "title": "XVIII МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ ЭКОНОМИКИ И ПОВЫШЕНИЕ ЭФФЕКТИВНОСТИ ДЕЯТЕЛЬНОСТИ СУБЪЕКТОВ ХОЗЯЙСТВОВАНИЯ»",
    "date": "25.04.2024",
    "content": [
      "19 апреля в Академии Управления при Президенте Республики Беларусь городе Минске была организована XVIII Международная научно-практическая конференция, посвященная памяти профессора С.А. Пелиха «Государственное регулирование экономики и повышение эффективности деятельности субъектов хозяйствования».",
      "Вот уже второй год подряд Вирина Ирина Владимировна, к. э. н., доцент кафедры экономики городского хозяйства и сферы обслуживания, принимает участие в работе этой конференции, где по традиции выступает с докладом. Тема доклада: «Основные направления совершенствования системы кадрового резерва на государственной службе».",
      "В Международной научно-практической конференции приняли участие ведущие ученые и практики в области государственного регулирования экономики и управления из Российской Федерации, Республики Беларусь, Кыргызской Республики. В рамках международной конференции участники активно обсуждали результаты исследований и делились опытом в области"
    ],
    "category": "Другое"
  },
  {
    "id": 15,
    "title": "МЕЖДУНАРОДНАЯ ВЫСТАВКА-ФОРУМ «РОССИЯ»",
    "date": "25.04.2024",
    "content": [
      "4 апреля студенты 3 курса направления «Экономика» в рамках Международной выставки-форума «Россия» приняли участие в выездном мероприятии в рамках семинарского занятия по дисциплине «Прогнозирование и планирование» на тему «Социально-экономическое развитие регионов России».",
      "Мероприятие для студентов организовала профессором кафедры экономики городского хозяйства и сферы обслуживания Бурцева Татьяна Алексеевна."
    ],
    "category": "Другое"
  },
  {
    "id": 16,
    "title": "МЕТОДИЧЕСКИЙ МАСТЕР-КЛАСС «КАК ПРАВИЛЬНО ПИСАТЬ НАУЧНУЮ СТАТЬЮ»",
    "date": "25.04.2024",
    "content": [
      "18 апреля 2024 года прошел мастер-класс «Как правильно писать научную статью». Мастер-класс был организован Студенческих научным сообществом совместно с кружком «Эксперт», действующим на кафедре экономики городского хозяйства и сферы обслуживания.",
      "Мероприятие провели к.э.н., доцент кафедры экономики городского хозяйства и сферы обслуживания Баранов Д.Н. и руководитель образовательной программы кафедры финансового учета Жидков А.С."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 17,
    "title": "КОНКУРС ПОРТФОЛИО «ТАЛАНТЫ ФИТ»",
    "date": "25.04.2024",
    "content": [
      "Факультет информационных технологий приглашает студентов IT направлений принять участие в Конкурсе портфолио «Таланты ФИТ»",
      "Для участия необходимо заполнить свое портфолио в Электронном университете и отправить заявку до 10 июня 2024 года по ссылке",
      "Портфолио оцениваются по следующим критериям:",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "За дополнительной информацией обращайтесь к своим кураторам или на кафедру информационных систем к Корольковой Ирине Анатольевне.",
      "Контакты:",
      "8(495)500-03-63 доб. 5533"
    ],
    "category": "Конкурсы"
  },
  {
    "id": 18,
    "title": "ПРОФИЛАКТИЧЕСКОЕ МЕРОПРИЯТИЕ «БЕЗОПАСНОСТЬ НА ЖЕЛЕЗНОДОРОЖНОМ ТРАНСПОРТЕ»",
    "date": "23.04.2024",
    "content": [
      "19 апреля 2024 года на базе Лихоборского подразделения Московского учебного центра профессиональных квалификаций ОАО «РЖД» для студентов кафедры психологии и педагогики было проведено профилактическое мероприятие «Безопасность на железнодорожном транспорте».",
      "Программа мероприятия была насыщенной: студенты проходили квесты, применяли очки виртуальной реальности, управляли поездом в кабине машиниста, участвовали в интерактиве о безопасности на железной дороге, разбирали опасные ситуации, проходили обучение правильным действиям, изучали презентации и видеоролики о поездах будущего.",
      "В конце мероприятия Марченко Елена Сергеевна, к.пед.наук, доцент, вручила благодарственное письмо от лица проректора по развитию Ермолаева Владимира Витальевича начальнику учебного центра Сосновскому Дмитрию Михайловичу.",
      "",
      "По итогам участия в мероприятии студенты оставили свои отзывы:",
      "Мария Грудинкина: «Спасибо за замечательное мероприятие! Мастер-класс был проведен на высшем уровне! Наглядно, доходчиво... СУПЕР! Выражаю огромную благодарность организаторам за насыщенную и плодотворную программу, её высокий профессиональный уровень и актуальность!»",
      "Вертков Иван: «Мероприятие прошло в интерактивной форме, мы были реальными участниками возможных опасных событий на железной дороге. Было очень интересно послушать об устройстве поездов. Также понравился материал про безопасность. Участие в спасении манекена Гоши, которого зажало дверьми поезда, было незабываемым. Все было очень весело, спасибо огромное организаторам!»",
      "Люндышева Анастасия: «Спасибо за такой интересный и познавательный мастер-класс! Было много интерактива. Преподаватели держали внимание аудитории на протяжении всего мероприятия, делились ценными знаниями и опытом. Спасибо за предоставленную возможность попробовать себя в роли машиниста на тренажёре. Организация данного мероприятия была на высоком уровне, все было чётко и понятно.»",
      "Меньшикова Виктория: «Хорошее место посещения для взрослых и детей. Интересный и доступный теоретический материал, который можно попробовать на практике. Приятные преподаватели ответили на все интересующие вопросы, информация была разнообразной и полезной для каждого. Большое спасибо за такой интересный мастер-класс.»",
      ""
    ],
    "category": "Другое"
  },
  {
    "id": 19,
    "title": "ВСЕРОССИЙСКАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «ОБЕСПЕЧЕНИЕ ПРАВ УЧАСТНИКОВ СУДЕБНОГО РАЗБИРАТЕЛЬСТВА ПО УГОЛОВНЫМ ДЕЛАМ»",
    "date": "23.04.2024",
    "content": [
      "19 апреля 2024 года Уварова И.А., заведующий кафедрой уголовного права и процесса и Теплякова О.А., заместитель заведующего кафедрой уголовного права и процесса приняли участие во Всероссийской научно-практической конференции «Обеспечение прав участников судебного разбирательства по уголовным делам». Организатором конференции выступил Российский государственный университет правосудия.",
      "С приветственным словом к участникам конференции обратились: проректор по научной работе Российского государственного университета правосудия, доктор юридических наук, профессор – Андрей Анатольевич Арямов и заместитель заведующего кафедрой уголовно-процессуального права имени Н.В. Радутной Российского государственного университета правосудия, доктор юридических наук, профессор, Заслуженный юрист РСФСР, Заслуженный деятель науки РФ – Геннадий Ильич Загорский, которые определили процессуальную значимость данной конференции и обозначили проблемные аспекты обеспечения прав участников судебного разбирательства.",
      "Участники конференции затронули важные вопросы, касающиеся обеспечения состязательности при избрании мер процессуального принуждения, обеспечения прав частного обвинителя в уголовном судопроизводстве, обеспечения прав потерпевшего в суде первой инстанции, вопросы реализации гарантий прав несовершеннолетних в процессе доказывания, правовые последствия постановления судом обвинительного приговора без назначения наказания, процессуальные основания отказа от защитника и замены защитника и др.",
      "Представители нашего университета выступили с докладами:",
      "заведующий кафедрой Уварова Ирина Александровна с докладом на тему: «Современные информационные технологии, применяемые для повышения доступности правосудия и уровня защиты прав граждан»;",
      "заместитель заведующего кафедрой Теплякова Ольга Алексеевна с докладом на тему: «Судебное санкционирование как гарантия охраны прав и свобод человека и гражданина в уголовном судопроизводстве»."
    ],
    "category": "Другое"
  },
  {
    "id": 20,
    "title": "МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «ЦИФРОВЫЕ ТЕХНОЛОГИИ И ПРАВО»",
    "date": "19.04.2024",
    "content": [
      "12 апреля 2024 года заведующий кафедрой уголовного права и процесса Уварова И.А. и заместитель заведующего кафедрой уголовного права и процесса Теплякова О.А. приняли участие в Международной научно-практической конференции «Цифровые технологии и право», организатором которой выступил Московский психолого-социальный университет.",
      "С приветственным словом к участникам конференции обратилась проректор по научной работе Московского психолого-социального университета, кандидат педагогических наук, доцент Жанна Владимировна Антипова, которая обозначила мультидисциплинарные аспекты цифровой трансформации общества и государства, отметила значимость применения цифровых технологий в системе уголовно-правовых и частно-правовых отношений.",
      "Участниками конференции стали представители научного и профессионального сообщества из России, Беларуси, Армении, Узбекистана, Турции и Камеруна. В ходе работы конференции были подняты важные вопросы правового регулирования и отставания законодательства от темпов технологического прогресса. Цифровые технологии влияют на права и свободы людей по-разному. С одной стороны, цифровизация, внедрение и развитие сервисов и систем автоматизации в разных сферах жизни создают новые возможности для человека. С другой стороны, технологический прогресс формирует условия, в которых становится легче и доступнее осуществлять недобросовестные действия с причинением вреда. Это правовая дилемма в области уголовно-правовых и гражданско-правовых отношений и судопроизводства стала главной линией выступлений спикеров на конференции.",
      "Представители нашего университета выступили в пленарном заседании:",
      "заведующий кафедрой Уварова Ирина Александровна с докладом на тему: «Информационно-правовая компетенция сотрудников правоохранительных органов»;",
      "заместитель заведующего кафедрой Теплякова Ольга Алексеевна с докладом на тему: «Вручение копии обвинительного заключения обвиняемым, содержащимся под стражей, на техническом устройстве для чтения электронных книг: «за» и «против»."
    ],
    "category": "Другое"
  },
  {
    "id": 21,
    "title": "ВУЗОВСКАЯ ОЛИМПИАДА «ПЛАНИРОВАНИЕ И ПРОГНОЗИРОВАНИЕ В СОВРЕМЕННЫХ УСЛОВИЯХ»",
    "date": "19.04.2024",
    "content": [
      "В Московском университете им. С.Ю. Витте 11 апреля 2024 г. прошла Олимпиада для студентов на тему «Планирование и прогнозирование в современных условиях».",
      "Под руководством профессора кафедра ЭГХСО Бурцевой Т.А. в Олимпиаде приняли участие студенты второго и третьего курсов группы направления «Экономика» и направления «Менеджмент». Призерами Олимпиады в группе по направлению «Экономика» стали Бутуханова Мария, Микаелян Айкуи и Сапожникова Виктория (группа ЭД 20.1/Б11-21).",
      "В группе по направлению «Менеджмент» первое место заняла студентка гр. УДс 21.1/Б6-22 Шмат Эльвира.",
      "Поздравляем всех участников Олимпиады с хорошим результатом!\n"
    ],
    "category": "Олимпиады"
  },
  {
    "id": 22,
    "title": "II МОСКОВСКАЯ МОДЕЛЬ ООН МУИВ ПО ДОСТИЖЕНИЮ ЦЕЛЕЙ УСТОЙЧИВОГО РАЗВИТИЯ",
    "date": "19.04.2024",
    "content": [
      "В Московском университете имени С.Ю. Витте с 8 по 10 апреля прошла II Московская модель ООН МУИВ посвященная достижению Целей устойчивого развития.",
      "Модель Организации Объединённых Наций – это ролевая игра, в которой участник может стать представителем любой страны ООН и выразить официальную позицию по повестке дня. Конечная цель Комитетов – принятие Резолюции по повестке дня.",
      "Организатором модели ООН выступило Студенческое научное общество МУИВ. Из его состава был сформирован президиум и секретариат модели ООН МУИВ. Всего в конференции приняло участие более 60 делегатов. В модели ООН приняли участие студенты из Тверского государственного университета, Международной академии бизнеса и управления, Московского областного филиала РАНХиГС и других вузов.",
      "Особую благодарность организационный комитет Модели ООН МУИВ хочет выразить директору колледжа МУИВ Акимовой Оксане Анатольевне, преподавателям колледжа – Пшигаушевой Марьяне Артуровне, Кобзевой Екатерине Юрьевна и Кузьмичевой Ольге Витальевне.",
      "Помимо проведения заседаний, важнейшим элементом любой модели ООН является культурная программа. В культурную программу вошли тематические игры (Своя игра и Квиз, посвященные вопросам достижения Целей устойчивого развития).",
      "Торжественное закрытие состоялось 2 марта."
    ],
    "category": "Другое"
  },
  {
    "id": 23,
    "title": "МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ МОЛОДЫХ УЧЕНЫХ И СПЕЦИАЛИСТОВ ПО УСТОЙЧИВОМУ РАЗВИТИЮ, ИНВЕСТИЦИЯМ И ФИНАНСОВЫМ РИСКАМ — «ФИНАТЛОН ФОРУМ»",
    "date": "18.04.2024",
    "content": [
      "На площадке Московского политехнического университета 16 апреля прошла четвертая Международная научно-практическая конференция молодых ученых и специалистов по устойчивому развитию, инвестициям и финансовым рискам — «Финатлон форум». В рамках данной конференции была организована и проведена секция Московского университета имени С.Ю. Витте – «Трансформация финансовых систем и институтов в направлении обеспечения экономического суверенитета и устойчивого развития». В рамках секции свои доклады представили студенты МУИВ, а также студенты из Финансового университета при Правительстве РФ, Саратовского национального исследовательского государственного университета имени Н.Г. Чернышевского, Ульяновского государственного университета и ряда других вузов.",
      "Организатором секции на конференции выступило Студенческое научное общество МУИВ. В то же время студенты МУИВ для участия в конференции были подготовлены в рамках студенческого научного кружка «Эксперт», который действует на кафедре экономики городского хозяйства и сферы обслуживания. В качестве ведущего выступил доцент кафедры ЭГХСО Баранов Д.Н.,  секретарем был руководитель образовательной программы кафедры финансового учета Жидков А.С.",
      "Секция началась с выступления членов Жюри, которые представили пленарные доклады секции. В качестве членов жюри выступили:",
      "- Силакова Вера Владимировна, д.э.н., профессор кафедры ЭГХСО;",
      "- Тайлакова Светлана Васильевна, старший преподаватель кафедры ЭГХСО;",
      "- Баранов Дмитрий Никитич, к.э.н., доцент кафедры ЭГХСО;",
      "- Жидков Алексей Сергеевич, руководитель образовательной программы кафедры финансового учета;",
      "- Гаврилова Элеонора Николаевна,          к.э.н., доцент кафедры финансового учета;",
      "- Соболь Татьяна Сергеевна, к.э.н., доцент кафедры экономики городского хозяйства и сферы обслуживания;",
      "- Рязанцева Дарья Сергеевна.",
      "По итогам выступлений, члены жюри проводили оценку по следующим критериям:",
      "- качество презентации;",
      "- доходчивость представленного материала;",
      "- способность донести краткое содержание статьи;",
      "- способность заинтересовать аудиторию."
    ],
    "category": "Другое"
  },
  {
    "id": 24,
    "title": "МАСТЕР-КЛАСС «ПРОФЕССИЯ “СЛЕДОВАТЕЛЬ” – УДАЧНЫЙ ВЫБОР ДЛЯ ТЕХ, КТО НЕ БОИТСЯ ОПАСНОСТЕЙ»",
    "date": "18.04.2024",
    "content": [
      "16 апреля 2024 г. в рамках сотрудничества кафедры уголовного права и процесса с УВД по ЮАО ГУ МВД России по г. Москве при участии Центра карьеры, практики и трудоустройства был организован и проведен мастер-класс на тему: «Профессия “следователь” – удачный выбор для тех, кто не боится опасностей».",
      "В качестве спикера была приглашена Демидова Ольга Александровна – ВРИО помощника начальника СУ УВД по ЮАО ГУ МВД России по г. Москве – начальника группы по работе с личным составом, майор юстиции.",
      "В мероприятии приняли участие студенты 3 курса юридического факультета.",
      "Ольга Александровна рассказала об особенностях работы следователем, о преимуществах службы в органах предварительного следствия, обозначила основные требования для кандидатов, поступающих на службу в МВД России, а также о перспективах и карьерном росте в подразделениях МВД России.",
      "Данное мероприятие вызвало оживленный интерес среди обучающихся, они задавали вопросы спикеру, высказывали свое мнение по некоторым из них. Подобного рода встречи с сотрудниками МВД России направлены на формирование профессиональных компетенций у обучающихся и определенного понимания будущей профессии, а также на повышение правосознания и воспитание законопослушного и порядочного гражданина."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 25,
    "title": "ВСТРЕЧА «КАК НАУЧИТЬ МОЗГ РАССКАЗЫВАТЬ ХОРОШИЕ ИСТОРИИ: ПРЕВРАЩАЕМ ТРЕВОЖНЫЕ МЫСЛИ В ПОЗИТИВНЫЕ УСТАНОВКИ»",
    "date": "18.04.2024",
    "content": [
      "22 апреля 2024 г. в 19.00 состоится встреча «Как научить мозг рассказывать хорошие истории: превращаем тревожные мысли в позитивные установки».",
      "Каждый человек иногда сталкивается с негативными мыслями, не позволяющими ему жить счастливой жизнью.  Для того, чтобы почувствовать себя счастливым, необходимо научиться осознавать и контролировать собственное мышление.",
      "Как перенастроить «регуляторы» головного мозга с негативной частоты на позитивную? Как извлечь пользу из тревожных мыслей и превратить их в ресурс?",
      "Об этом расскажет Виктория Кисс – психолог, теле- и радио-эксперт, исследователь счастья, член «Союза психологов-консультантов и психотерапевтов», автор книги «Соавторы счастья» и проективно-нарративной игры «Хорошая история».",
      "Участники мастер-класса узнают, почему негативные мысли являются входной дверью для стресса, познакомятся с разными видами привычек, освоят основные принципы формирования глубинных установок, научатся выявлять и корректировать деструктивные когнитивные искажения.",
      "На встречу возьмите три листа А4 и шариковую ручку.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Встречи"
  },
  {
    "id": 26,
    "title": "МЕЖВУЗОВСКАЯ СТУДЕНЧЕСКАЯ ОЛИМПИАДА «МАТЕМАТИКА И МОДЕЛИРОВАНИЕ»",
    "date": "16.04.2024",
    "content": [
      "С 29 апреля по 16 мая 2024 г на базе Московского университета им. С.Ю. Витте состоится Межвузовская студенческая олимпиада «Математика и моделирование».",
      "",
      "Олимпиада проводится в 2 этапа:",
      "1 этап – отборочный online-этап с 29.04.2024 по 05.05.2024",
      "2 этап – финальный этап 16.05.2024",
      "Регистрация до 28.04.2024",
      "",
      "Возможно участие в одной из двух секциях:",
      "- Математические методы и модели (для студентов вузов);",
      "- Математика (для студентов колледжа)",
      "Участие в олимпиаде вне зависимости от выбора секции индивидуальное!",
      "Подробная информация представлена на официальном сайте олимпиады",
      "Регистрация открыта до 28.04.2024"
    ],
    "category": "Олимпиады"
  },
  {
    "id": 27,
    "title": "МАСТЕР-КЛАСС НА ЮРИДИЧЕСКОМ ФАКУЛЬТЕТЕ НА ТЕМУ: «ПРАВОВАЯ ЭКСПЕРТИЗА ДОГОВОРА: ЗАКЛЮЧЕНИЕ, РАСТОРЖЕНИЕ, СПОСОБЫ ЗАЩИТЫ»",
    "date": "15.04.2024",
    "content": [
      "29 марта 2024 г. заместителем руководителя базовой кафедры юридического факультета «ООО Юридическая фирма «Мельник», доцентом кафедры гражданского права и процесса Мережкиной М.С. был проведен мастер-класс, направленный на формирование, закрепление, развитие практических навыков и компетенций по профилю соответствующей образовательной программы, а также предусматривающий участие обучающихся в выполнении отдельных элементов работ, связанных с будущей профессиональной деятельностью."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 28,
    "title": "МАСТЕР-КЛАССЫ В ЛАБОРАТОРИИ ЦИФРОВОЙ РЕКЛАМЫ",
    "date": "15.04.2024",
    "content": [
      "В Лаборатории цифровой рекламы состоялось два занятия со специалистами, чьи компетенции и достижения помогли нашим студентам овладеть нюансами будущей профессии.",
      "3 апреля Светлана Гуськова, кандидат педагогических наук, член-корреспондент Международной Академии наук педагогического образования, профессор Российской Академии в ходе мастер-класса «Вербальные и невербальные средства деловой коммуникации» рассказала студентам, как при помощи мимики, жестов, взгляда, тембра речи, интонации, речевых оттенков влиять на слушателей, делать процесс коммуникации более открытым.",
      "Для создателей всех видов рекламы использование невербальных средств коммуникации позволяет разнообразить свой контент, размещаемый в социальных сетях.",
      "По программе мероприятий «Неделя цифровой рекламы» 9 апреля прошла увлекательная встреча с специалистом по визуальным коммуникациям, выпускницей ВКГИКа, лауреатом кинопремии \"Сочи-фильм 2022\" Еленой Бычковой. В ходе мастер-класса \"Основы стилистики съемки, их влияние на психологическое восприятие зрителя\" Е. Бычкова на примере отрывков шедевров мирового кинематографа показала, как следует выстаивать композицию снимаемых для видео или кино сцен, в чем именно заключается мастерство операторов, режиссеров."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 29,
    "title": "МАСТЕР-КЛАСС «ПРОГНОЗИРОВАНИЕ СРОКОВ В IT-ПРОЕКТАХ»",
    "date": "15.04.2024",
    "content": [
      "4 апреля 2024 г. в Московском университете им. С.Ю. Витте под руководством профессора кафедра ЭГХСО Бурцевой Т.А.  прошел мастер-класс для студентов 3 курса на тему «Прогнозирование сроков в IT-проектах»."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 30,
    "title": "МАСТЕР-КЛАССЫ ДЛЯ СТУДЕНТОВ ПСИХОЛОГО-ПЕДАГОГИЧЕСКОГО НАПРАВЛЕНИЯ",
    "date": "15.04.2024",
    "content": [
      "",
      "10.04.2024 г. на базе муниципального бюджетного общеобразовательного учреждения Городского округа Балашиха «Средняя общеобразовательная школа № 16 имени Героя Советского Союза Сережникова А.И.»  для студентов кафедры психологии и педагогики были проведены два мастер-класса.",
      "В рамках мастер-класса «Молодой специалист: проблемы и ресурсы» студенты вместе с педагогом-психологом Ириной Николаевной Цисарь и педагогами-наставниками обсудили актуальные проблемы и практические приемы адаптации начинающих педагогов в профессии.",
      "Мастер-класс «Первые шаги в науку. Исследовательские проекты» был посвящён организации исследовательской деятельности в профильных классах. Преподаватель биологии и экономики Татьяна Николаевна Крашенинникова рассказала о методах включения проектной деятельности в учебный процесс, а ученики десятых классов представили свои проекты.",
      "Участники мастер-классов высоко оценили информативность мероприятий и неформальный подход к обсуждению серьезных тем. Прошедшая встреча еще раз подтвердила эффективность тесного сотрудничества между базовой кафедрой и Московским университетом имени С.Ю. Витте!",
      ""
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 31,
    "title": "МАСТЕР-КЛАССЫ: \"ЖИЗНЕННЫЙ ВЫБОР. УЧИМСЯ УЧИТЬ. КАК ВЫСТРАИВАТЬ ОБРАЗОВАТЕЛЬНЫЙ ПРОЦЕСС ОТ ЗАДАЧ ПЕДАГОГОВ И ИНТЕРЕСОВ РЕБЁНКА.\"",
    "date": "15.04.2024",
    "content": [
      "11.04.2024 г. в рамках совместной деятельности создание кафедры МБОУ «Тридцать первая школа» г.о. Химки и кафедры психологии и педагогики МУИВ состоялись мастер-классы: «Школа педагогического мастерства», ведущий – заместитель директора по УВР Долженко Екатерина Анатольевна, и мастер-класс «Учимся учить (как выстраиваем образовательный процесс от задач и интересов ребенка)», ведущий – педагог дополнительного образования Долженко Ксения Родионовна.",
      "В результате первого мастер-класса учащиеся разобрались в основных структурных компонентах педагогического мастерства, их в зависимости от личностных характеристик, овладели первичными навыками речевой культуры и самопрезентации, составили программы саморазвития и код общения педагога и ребенка.",
      "В ходе второго мастер-класса учащиеся познакомились с конструктором построения занятий и попробовали построить свое занятие, основываясь на задачах федеральной программы, а также учитывать интересы детей.",
      "Будущие группы педагогов научились предлагать основные элементы конспектов занятий и создавать на их основе занятия, адаптированные под конкретную детей."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 32,
    "title": "ТЕХНИКА РАЗВИТИЯ ЛИЧНОСТИ В ТЕРАПИИ: «СУЩНОСТНАЯ ТРАНСФОРМАЦИЯ»",
    "date": "15.04.2024",
    "content": [
      "15 апреля 2024 г. в 19.00 на платформе Zoom состоится встреча «Сущностная трансформация»: техника развития личности в терапии.",
      "Многие терапевтические подходы рассматривают обращение клиента как «проблему», требующую решения. В таких случаях работа практического психолога становится похожа на «ремонт» личности клиента. Психологи-консультанты с большим опытом работы убеждены, что текущую «неудовлетворенность» клиента можно использовать как ресурс и фундамент для его личностного роста: «Чем больше у клиента «проблем» и «неудовлетворенностей» - тем шире его возможности для развития!».",
      "В реализации возможностей клиента практическому психологу поможет техника «Сущностная трансформация», которая позволяет не просто решить проблему клиента, но также способствует развитию, интеграции и изменению его личности в целом, затрагивая все сферы жизни.",
      "О сущности этой техники и особенностях ее применения на практике расскажет Евгений Евгеньевич Есин, педагогический и клинический психолог, ведущий психологических групп, бизнес-тренер, коуч, гипнотерапевт.",
      "На встрече участники узнают о том, как с помощью техники «Сущностная трансформация» привести клиента к гармонии с самим собой и своим окружением, научатся мягко и экологично способствовать решению актуальных проблем и стимулировать дальнейший личностный и духовный рост клиента. Слушатели освоят искусство проработки «унаследованных» программ и моделей поведения. Приобретенные навыки станут эффективным инструментом работы не только с клиентами, но и с собой.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Другое"
  },
  {
    "id": 33,
    "title": "ВСТРЕЧА ФАКУЛЬТЕТА ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ С ГЕНЕРАЛЬНЫМ ДИРЕКТОРОМ КОМПАНИИ «1С GAME STUDIOS»",
    "date": "11.04.2024",
    "content": [
      "09.04.2024 факультет информационных технологий провел встречу с генеральным директором компании «1С Game Studios» Жильцовым Альбертом Владимировичем и исполнительным директором Волковым Сергеем Александровичем.",
      "От Московского университета им. С.Ю. Витте во встрече приняли участие: ",
      "- Зайцев Сергей Александрович, декан факультета информационных технологий ",
      "- Королькова Ирина Анатольевна, руководитель образовательной программы ",
      "- Преображенский Максим Владимирович, старший преподаватель кафедры ИС",
      "На встрече обсуждались перспективы сотрудничества университета с компанией «1С Game Studios» в части практической подготовки обучающихся.",
      "Альберт Владимирович поделился своими мыслями по поводу обучения студентов программированию. Дал ценные советы для развития в Московском университете им. С.Ю. Витте нового профиля «Игровая компьютерная индустрия» направления подготовки 38.03.05 «Бизнес-информатика».",
      "В ходе разговора были затронуты вопросы важности роли преподавателя в процессе обучения студентов. По мнению Сергея Александровича и Альберта Владимировича преподаватель должен воспитывать способность к самообучению и учить студентов ценить те возможности, которые сегодня предоставляет Интернет и современные технологии. В качестве примера была приведена возможность формирования портфолио из самостоятельно разработанных компьютерных игр и программ.",
      "Со своей стороны, Максим Владимирович поделился успехом команд с трека «GameDev» из Student IT Commiunity – ВиттеТех. И предложил формировать задания для курсовых работ на основе реальных практических задач 1С Game Studios."
    ],
    "category": "Встречи"
  },
  {
    "id": 34,
    "title": "КОНКУРС НА ЛУЧШУЮ НАУЧНУЮ РАБОТУ ВЫПУСКНИКОВ «ПРОФ IT 2024»",
    "date": "11.04.2024",
    "content": [
      "Факультет информационных технологий приглашает студентов Московского университета имени С.Ю. Витте принять участие в III Конкурсе на лучшую научную работу выпускников «ПРОФ IT 2024».",
      "Для участия необходимо предоставить результаты проведенных вами (студентами /выпускниками) научных исследований и оформленных в виде научных статей.",
      "Научная статья должна быть опубликована и представлена на конкурс в виде копии статьи с выходными данными научного издания.",
      "Требования:",
      "· объем 5-8 страниц;",
      "· аннотация;",
      "· ключевые слова;",
      "· прикладная интерпретация, иллюстрация и области применения, полученных в рамках выпускной квалификационной работы;",
      "· список использованной литературы.",
      "Для участия в конкурсе необходимо заполнить заявку по ссылке до 22 апреля 2024 года.",
      "Ссылка для регистрации:",
      "https://forms.yandex.ru/u/65fad2bfc417f358ad6d02ad/",
      "Итоги конкурса будут подведены 20 мая 2024 года.",
      "За дополнительной информацией обращайтесь на кафедру информационных систем к Корольковой Ирине Анатольевне.",
      "Контакты:",
      "8(495)500-03-63 доб. 5533"
    ],
    "category": "Конкурсы"
  },
  {
    "id": 35,
    "title": "КОНКУРС НА ЛУЧШУЮ СТУДЕНЧЕСКУЮ РАБОТУ «Я ВЫБИРАЮ IT 2024»",
    "date": "11.04.2024",
    "content": [
      "Факультет информационных технологий приглашает студентов Московского университета имени С.Ю. Витте принять участие в IV Конкурсе на лучшую студенческую работу «Я выбираю IT 2024».",
      "Для участия необходимо представить самостоятельно выполненную и завершенную работу по следующим номинациям:",
      "В представленных на конкурс работах должно быть продемонстрировано применение информационных технологий, в том числе:",
      "∙ использование системы КонсультантПлюс;",
      "∙ использование «1С:Бухгалтерия»;",
      "∙ использование ZOOM для образовательного процесса;",
      "∙ использование языков программирования",
      "и т.п..",
      "Конкурсная работа по объему и структурным элементам должна соответствовать требованиям оформления типов работ, представленным в номинациях.",
      "Для участия в конкурсе необходимо заполнить заявку по ссылке до 22 апреля 2024 года.",
      "Ссылка для регистрации:",
      "https://forms.yandex.ru/u/65fad9be505690585347fdcb/",
      "Подведение итогов Конкурса и награждение победителей проводится 29 апреля 2024 года.",
      "За дополнительной информацией обращайтесь на кафедру информационных систем к Корольковой Ирине Анатольевне.",
      "Контакты:",
      "8(495)500-03-63 доб. 5533"
    ],
    "category": "Конкурсы"
  },
  {
    "id": 36,
    "title": "ДЕЛОВАЯ ИГРА «ПСИХОЛОГИЯ ДОПРОСА И ОЧНОЙ СТАВКИ»",
    "date": "11.04.2024",
    "content": [
      "7 апреля 2024 г. в рамках практического занятия по дисциплине «Юридическая психология» со студентами группы ЮВСс 22.1/Б2-21 была проведена деловая игра по теме: «Психология допроса и очной ставки».",
      "Деловая игра – одна из ведущих активных методик обучения, позволяющих приблизить учебный процесс к реальным условиям. В рамках дисциплины «Юридическая психология» деловая игра представляет собой воспроизведение ситуаций межличностной коммуникации, в том числе следственных действий с наиболее выраженной психологической составляющей. Состоявшаяся 7 апреля деловая игра включала в себя игровое моделирование допроса подозреваемого по материалам следственной практики.",
      "Организатором деловой игры выступила доцент кафедры уголовного права и процесса Меркулова М.В.",
      "В начале мероприятия Меркуловой М.В. был проведен обзор особенностей получения информации при расследовании преступлений, рассмотрены основные проблемы построения коммуникации в различных ситуациях допроса и очной ставки. Были освещены психологические аспекты подготовки к допросу и очной ставке, а также особенности применения основных тактико-психологических приемов допроса, которые наглядно иллюстрировались примерами из практики.",
      "Далее на основе материалов следственной практики и согласно распределенным ролям («следователь» и «подозреваемый») студентам было предложено воспроизвести рабочий этап допроса подозреваемого с применением изученных тактико-психологических приемов.",
      "Студенты успешно справились с поставленной задачей, что позволило сформировать профессиональные компетенции, приобрести практические навыки межличностной коммуникации в ходе допроса, а также применения тактико-психологических приемов проведения этого следственного действия. Наиболее активными участниками деловой игры стали студенты Борисов В.О., Инаметдинова С.А., Коротаев А.А., Хоменко А.И.",
      "В дальнейшем планируется проведение на постоянной основе деловых игр по дисциплинам «Юридическая психология», «Криминалистика», «Проблемы методики расследования отдельных видов преступлений» со студентами юридического факультета всех форм обучения."
    ],
    "category": "Другое"
  },
  {
    "id": 37,
    "title": "МОСКОВСКИЙ УНИВЕРСИТЕТ ИМЕНИ С.Ю. ВИТТЕ – ОФИЦИАЛЬНЫЙ ПАРТНЕР ПО ПРОВЕДЕНИЮ ТРЕНИНГОВ ПРЕДПРИНИМАТЕЛЬСКИХ КОМПЕТЕНЦИЙ",
    "date": "09.04.2024",
    "content": [
      "Московский университет имени С.Ю. Витте получил статус официального партнера по проведению тренингов предпринимательских компетенций в рамках реализации федерального проекта «Платформа университетского технологического предпринимательства». В 2024 году на территории вуза будет проведено 5 тренинговых мероприятий.",
      "Всего в текущем году 202 российских вуза получили статус официального партнера МФТИ, оператора тренингов предпринимательских компетенций федерального проекта. Расширение партнерской сети университетов позволит в 2 раза увеличить количество тренинговых мероприятий и привлечь более 100 тысяч студентов к участию в них.",
      "Тренинги проводятся при организационной поддержке вузов во всех регионах страны.  В этом году количество учебных заведений, присоединившихся к инициативе проведения обучающих мероприятий для студентов, выросло в два раза по отношению к 2023. Лидером по числу университетов-партнеров стал ЦФО – здесь тренинги пройдут на площадках более пятидесяти вузов. На втором месте – Сибирь (38 университетов-партнеров). Почти одинаковый прирост у ПФО, СЗФО и СКФО – тренерские команды посетят от 20 до 35 вузов в каждом из этих федеральном округе.",
      "«В этот раз мы собрали рекордное количество заявок от учебных заведений на проведение тренингов. Это говорит о росте интереса вузов к развитию технологического предпринимательства в университетской среде. Расширение партнерской сети позволит бОльшему количеству студентов познакомиться с темой технологического предпринимательства и принять участие в мероприятиях федерального проекта», - отмечает Ксения Волкова, директор Проектного офиса по организации и проведению тренингов предпринимательских компетенций.",
      "Тренинги предпринимательских компетенций - один из ключевых механизмов федерального проекта по вовлечению студентов в технологическое предпринимательство. В 2022-2023 гг. было проведено более 1000 тренингов, они охватили все федеральные округа России, а их участниками стали более 84 000 студентов. Оператором направления выступает МФТИ.",
      "СПРАВОЧНО:",
      "Федеральный проект «Платформа университетского технологического предпринимательства» (ПУТП) направлен на массовое вовлечение обучающихся в технологическое предпринимательство и серийное создание технологических компаний в стенах университетов. Федеральный проект реализуется Минобрнауки России при участии ведущих институтов развития страны."
    ],
    "category": "Другое"
  },
  {
    "id": 38,
    "title": "БЛАГОДАРНОСТЬ СТУДЕНТУ ФАКУЛЬТЕТА ЭКОНОМИКИ И ФИНАНСОВ ПТИЦЫНУ АЛЕКСАНДРУ АЛЕКСАНДРОВИЧУ",
    "date": "08.04.2024",
    "content": [
      "Факультет экономики и финансов выражает благодарность Птицыну Александру Александровичу за участие в проведении послания Президента Российской Федерации Федеральному Собранию в качестве волонтёра.",
      "",
      "Действия Александра Александровича на мероприятии были профессиональными и отвечали всем требованиям добровольческой деятельности и уровню проведения протокольного мероприятия с участием Президента Российской Федерации.",
      "",
      "Участие Птицына Александра Александровича в проведении послания Президента Российской Федерации Федеральному Собранию в качестве волонтёра станет примером для других студентов университета. Мы гордимся достижениями нашего студента. Желаем новых свершений, успехов в учебе и карьере, а также вдохновляющих проектов. "
    ],
    "category": "Другое"
  },
  {
    "id": 39,
    "title": "ВСТРЕЧА СТУДЕНТОВ С ПРЕДСТАВИТЕЛЯМИ ПРАВООХРАНИТЕЛЬНЫХ ОРГАНОВ НА ТЕМУ: «ОРГАНАМ СЛЕДСТВИЯ В СИСТЕМЕ МВД 61 ГОД»",
    "date": "08.04.2024",
    "content": [
      "02 апреля 2024 года кафедрой уголовного права и процесса был организован и проведен мастер-класс на тему: «Органам следствия в системе МВД 61 год».",
      "Организаторами данного мероприятия выступили: заведующий кафедрой уголовного права и процесса Уварова И.А., заместитель заведующего кафедрой уголовного права и процесса Теплякова О.А. и доцент кафедры уголовного права и процесса Кривошеев С.В.",
      "В качестве спикера был приглашен следователь СО Отдела МВД России по району Куркино г. Москвы Грознова Валерия Александровна.",
      "В мероприятии приняли участие студенты 3 курса юридического факультета.",
      "Данное мероприятие было приурочено к профессиональному празднику – Дню образования органов следствия в системе МВД – 6 апреля.",
      "В ходе мероприятия Теплякова О.А. рассказала историю развития органов предварительного следствия в России, и что послужило изданию Указа Президиума Верховного Совета СССР 06.04.1963 года о создании следственного аппарата в органах МВД. Грознова В.А. поделилась с участниками мероприятия своими профессиональными навыками, в частности, рассказала о категориях уголовных дел, находящихся у нее в производстве, о трудностях, с которыми приходится сталкиваться в следственной работе, и как ей помогают знания, полученные за период обучения в нашем университете.",
      "Данное мероприятие вызвало оживленный интерес среди обучающихся, они задавали вопросы спикеру, высказывали свое мнение по некоторым из них.",
      "Подобного рода встречи с сотрудниками правоохранительных органов направлены на формирование профессиональных компетенций у обучающихся и определенного понимания будущей профессии."
    ],
    "category": "Встречи"
  },
  {
    "id": 40,
    "title": "ЦИКЛ СЕМИНАРОВ ДЛЯ СТУДЕНТОВ ЮРИДИЧЕСКОГО ФАКУЛЬТЕТА ОТ ФИТ И КОМПАНИИ «КОНСУЛЬТАНТПЛЮС»",
    "date": "08.04.2024",
    "content": [
      "Специально для студентов юридического факультета ФИТ совместно с партнерами из компании «КонсультантПлюс» проводит семинары:",
      "- 19.04.2024 г. 15:25 - 16:55, 17:05 - 18:35, ауд. 524 Базовый семинар \"Основные принципы работы с системой КонсультантПлюс\"",
      "- 03.05.2024 г. 15:25 - 16:55, 17:05 - 18:35, ауд. 535 Специальный семинар \"Решение учебных и профессиональных задач юриста\"",
      "На базовом семинаре студенты получат основополагающие знания и навыки работы с системой и научатся решать с ее помощью задачи, возникающие в процессе учебы, работы и в повседневной жизни.",
      "На специальном семинаре студенты получат практические навыки по решению юридических задач разного уровня сложности, узнают о последних новшествах для юристов в системе КонсультантПлюс и закрепят навыки работы с системой."
    ],
    "category": "Другое"
  },
  {
    "id": 41,
    "title": "ВСТРЕЧА «НАКАЗАТЬ ИЛИ ПОДДЕРЖАТЬ? ЭКСПРЕСС-ПОМОЩЬ ПРИ ДЕТСКОЙ АГРЕССИИ»",
    "date": "05.04.2024",
    "content": [
      "8 апреля 2024 г. в 19.00 состоится встреча «Наказать или поддержать? Экспресс-помощь при детской агрессии».",
      "Каждому родителю и педагогу приходилось иметь дело с рассерженным ребенком. Отдельные проявления плохого настроения ребенка являются вполне нормальным явлением, однако, регулярное участие в драках, конфликтах с одноклассниками и учителями становится для окружающих серьезной проблемой, требующей от взрослых умения выявить истинную причину агрессии и конструктивного отреагирования на нее.",
      "Что стоит за агрессивным поведением детей? Как поддержать разгневанного ребенка и бережно скорректировать его эмоциональное состояние?",
      "Об этом расскажет Балясникова Любовь Владиславовна, генеральный директор АНО «Центр разработки и сопровождения культурно-образовательных программ «Экспертиза. Консалтинг. Образование», кандидат психологических наук, лауреат конкурса «Педагог-психолог Москвы 2009», Почетный работник образования города Москвы, педагог-психолог высшей квалификационной категории, эксперт профессионального сообщества педагогов России «Преемственность в образовании».",
      "В ходе мастер-класса студенты познакомятся с реальными педагогическими конфликтами из практики педагога-психолога, смогут примерить на себя роль родителя, педагога или специалиста. Используя алгоритмы анализа поведения и причин агрессии, участники научатся выбирать методы экспресс-помощи и овладеют навыками их применения, а также потренируются в идентификации детских эмоциональных состояний и оказании поддержки на вербальном и невербальном уровнях.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Встречи"
  },
  {
    "id": 42,
    "title": "КОЛЛАБ МУИВ С МФТИ. СТАНЬ СТАРТАПЕРОМ!",
    "date": "03.04.2024",
    "content": [
      "Цикл тренингов совместно с МФТИ продолжается! 22.04 пройдет вторая встреча цикла в рамках федерального проекта «Платформа университетского технологического предпринимательства», направленного на раскрытие и поддержание предпринимательского потенциала молодежи России. «Стартап.Star» – это не просто тренинг, позволяющий студентам попробовать свои силы в создании стартапа, это насыщенная программа, лучшие менторы и отличная возможность. В рамках взаимодействия с тренерами ученики получат не только теоретическую базу о технологическом предпринимательстве, но и закрепят теорию на практике, посредством разборов интересных кейсов и создания своего собственного под руководством опытных бизнес-тренеров.",
      "Студенты научатся распределять проектные роли внутри команды; сгенерируют идеи по системе дизайн-мышления; попробуют себя в поиске клиентов и продажах технологичного продукта, в поиске инвесторов и масштабировании потенциального бизнеса.",
      "Все теоретические и практические знания, которые получат участники тренинга разработаны ведущими тренерами – Дмитрием Разбегаевым и Артуром Саргизовым.",
      "Дмитрий Разбегаев – не только ведущий тренер программы, позволяющий студентам избежать ошибок, наиболее характерных для стартапов, Дмитрий является основателем собственной школы современного менеджмента и автором многочисленных образовательных программ для действующих и начинающих предпринимателей; делится своим опытом и развивает малое и среднее предпринимательство в России.",
      "Артур Саргизов является директором бизнес-акселератора МФТИ, где студенты совершают научные открытия, способные изменить мир. Артур ведет не только преподавательскую деятельность и является наставником для молодых ученых, но и обучает своих подопечных навыкам самопрезентации, что позволяет им реализовывать свои проекты выгодно. Артур является руководителем департамента акселерационных программ и выступает на международной арене.",
      "Данное мероприятие проводится для всех желающих понять, что такое стартап, как его реализовать, и какие подводные камни могут встретиться на пути молодого и амбициозного стартапера.",
      "Встреча состоится в очном формате в здании колледжа Московского Университета им. С.Ю.Витте, находящемся по адресу 2-й Кожуховский пр-д, 12, стр.1 (аудитория 208).",
      "",
      "Не упусти возможность стать успешным предпринимателем и сделать первый шаг на пути реализации своего собственного стартапа!",
      "",
      "Участником программы можно стать только после регистрации по ссылке",
      ""
    ],
    "category": "Другое"
  },
  {
    "id": 43,
    "title": "МЕЖДУНАРОДНЫЙ КОНГРЕСС «XX МАЛЫШЕВСКИЕ ЧТЕНИЯ: ОБРАЗОВАНИЕ, ТЕХНОЛОГИИ И ОБЩЕСТВО НА СМЕНЕ ЭПОХ»",
    "date": "03.04.2024",
    "content": [
      "28-29 марта 2024 года состоялся юбилейный международный конгресс «XX Малышевские чтения: Образование, технологии и общество на смене эпох».",
      "Целью конгресса являлось объединение представителей различных областей высшего образования, научной сферы, корпоративного сектора, образовательных и технологических платформ, а также органов власти на общей площадке.",
      "Главная задача мероприятия — обмен опытом, обсуждение текущих трендов и разработка перспективных решений для развития образовательной отрасли.",
      "В первый день конгресса в конгресс-холле гостиницы «Президент-отель» в рамках деловой программы состоялась панельная дискуссия «Образование в эпоху трансформации: Современные вызовы и возможные решения».",
      "В качестве модераторов выступали Белоцерковский Андрей Владленович, доктор физико-математических наук, профессор, заслуженный работник высшей школы, проректор Московского государственного университета геодезии и картографии и Цуркан Марина Валериевна, доктор экономических наук, доцент, профессор кафедры государственного управления Тверского государственного университета, член общественной палаты Тверской области.",
      "В дискуссии прияли участие ведущие эксперты в сфере образования и науки: Боровская Марина Александровна (президент Южного федерального университета), Гордин Михаил Валерьевич (ректор Московского государственного технического университета им. Н.Э. Баумана), Ивашкевич Евгений Васильевич (ректор Центрального университета), Косаченко Оксана Павловна (главный инвестиционный директор ПАО АФК \"Система\"), Хохлов Юрий Евгеньевич (председатель совета директоров Института развития информационного общества), Семенов Алексей Львович (директор Института кибернетики и образовательной информатики им. А. И. Берга федерального исследовательского центра «Информатика и управление» Российской академии наук), Зернов Владимир Алексеевич (ректор Российского нового университета, председатель совета Ассоциации частных образовательных организаций высшего образования и профессиональных образовательных организаций России), Карамурзов Барасби Сулейманович (советник Президента Российского союза ректоров), Олейникова Ольга Николаевна (ведущий аналитик Центра развития высшего образования и среднего профессионального образования Российской академии образования, директор Центра изучения проблем профессионального образования), Сурат Игорь Львович (президент Института психоанализа).",
      "В этот день были обсуждены ключевые темы дискуссии – актуальные проблемы современного высшего и среднего профессионального образования, а также подготовки кадров высшей квалификации. В процессе прений участники пытались найти инновационные решения указанных проблем, отвечающие современным потребностям экономики Российской Федерации.",
      "Панельная дискуссия прошла в деловой конструктивной обстановке, атмосфере сотрудничества и живого диалога.",
      "Во второй день проведения Конгресса \"XX Малышевские чтения\" участники представляли результаты своей исследовательской деятельности по следующим научным трекам:",
      "В ходе заседания научных треков иногда разгоралась жаркая дискуссия, во время которой было глубокое обсуждение важных аспектов достижения целей устойчивого развития в Российской Федерации и вырабатывались предложения по адаптации основных приоритетов ЦУР ООН к российским реалиям и перспективам.",
      "Участие в ХХ Малышевских чтениях позволило специалистам и молодым ученым расширить свой профессиональный кругозор, узнать о последних тенденциях и достижениях в различных областях, а также найти потенциальных партнеров для совместной работы над проектами и исследованиями."
    ],
    "category": "Другое"
  },
  {
    "id": 44,
    "title": "БИНАРНАЯ ОТКРЫТАЯ ЛЕКЦИЯ ПРИ УЧАСТИИ МЕЖДУНАРОДНЫХ СПИКЕРОВ НА ТЕМУ: «СПЕЦИАЛИЗИРОВАННЫЙ ЖИЛИЩНЫЙ ФОНД»",
    "date": "01.04.2024",
    "content": [
      "31 марта 2024 года состоялась бинарная открытая лекция при участии международных спикеров «Специализированный жилищный фонд».",
      "На лекции присутствовали студенты 3 курса юридического факультета, обучающиеся по гражданско-правовому профилю.",
      "Ведущими выступили заместитель декана юридического факультета, старший преподаватель кафедры гражданского права и процесса Улакова К.В., руководитель Базовой кафедры «Юридическая фирма «Мельник» Харитонов А.С., ассистент по сотрудничеству и исследованиям Восточной Европы и Азии Института основ права Грацского Университета имени Карла и Франца Радченкова К. (г. Грац, Австрия)",
      "В процессе проведения лекции Улакова К.В. и Харитонов А.С. рассказали об основных видах жилых помещений специализированного жилищного фонда, дополнив информацией об особенностях получения такого вида жилья.",
      "Радченкова К. рассказала о проживании в жилых помещениях специализированного жилищного фонда в Австрии, включая среднюю стоимость проживания в общежитиях, жилых помещениях маневренного фонда и т.д.",
      "По итогам проведенного мероприятия студенты задали интересующие их вопросы, а также выразили признательность лекторам за интересную и насыщенную программу, в рамках которой они получили представление об отдельных аспектах жилищного законодательства не только Российской Федерации, но и Австрии."
    ],
    "category": "Другое"
  },
  {
    "id": 45,
    "title": "МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «ЗАЩИТА ПУБЛИЧНЫХ ИНТЕРЕСОВ В СФЕРЕ ТРАДИЦИОННЫХ СЕМЕЙНЫХ И ИНЫХ ДУХОВНО-НРАВСТВЕННЫХ ЦЕННОСТЕЙ»",
    "date": "01.04.2024",
    "content": [
      "28 марта 2024 г. в Институте государства и права Российской академии наук состоялась международная научно-практическая конференция «Защита публичных интересов в сфере традиционных семейных и иных духовно-нравственных ценностей».",
      "Ученые и практики из различных уголков России и государств Ближнего Зарубежья (Республики Беларусь) объединились, чтобы обсудить актуальные на сегодняшний день вопросы правового регулирования семейных отношений как основы государственности российского государства. С приветственными словами к участникам мероприятия обратились заместитель Директора по научной работе Института Маликов С.В. и руководитель сектора процессуального права Михайлова Е.В.",
      "Работа конференции была организована по двум основным секциям: «Традиционные российские духовно-нравственные ценности как объект судебной защиты: понятие и виды» и «Процессуальные средства защиты традиционных российских духовно-нравственных ценностей: проблемы и перспективы»",
      "От нашего университет активное участие в работе конференции приняли преподаватели кафедры уголовного права и процесса:",
      "заведующий кафедрой Уварова Ирина Александровна выступила в дистанционном формате с докладом на тему: «Духовно-нравственное и патриотическое воспитание подрастающего поколения на исторических и современных примерах»;",
      "заместитель заведующего кафедрой Теплякова Ольга Алексеевна выступила в дистанционном формате с докладом на тему: «Защита прав и свобод человека в уголовном судопроизводстве Российской Федерации в контексте духовно-культурной безопасности личности, общества и государства».",
      "Отрадно, что вопросы, поднимаемые докладчиками, вызывали живой интерес среди аудитории. Ученые и практики охотно делились своими мыслями и конструктивными предложениями. И это не случайно: тема конференции поистине затронула наиболее важные и насущные проблемы современного российского государства – проблемы семьи."
    ],
    "category": "Другое"
  },
  {
    "id": 46,
    "title": "УЧАСТИЕ МАГИСТРАНТОВ В КРУГЛОМ СТОЛЕ НА ТЕМУ: «УГОЛОВНОЕ ПРЕСЛЕДОВАНИЕ И ОБЕСПЕЧЕНИЕ ПРАВ ЛИЧНОСТИ В УГОЛОВНОМ СУДОПРОИЗВОДСТВЕ»",
    "date": "01.04.2024",
    "content": [
      "19 марта 2024 г. магистранты 1 курса юридического факультета приняли участие в круглом столе на тему: «Уголовное преследование и обеспечение прав личности в уголовном судопроизводстве», который был организован Институтом магистратуры и заочного образования и кафедрой уголовного процесса Саратовской государственной юридической академии. В рамках оживленной дискуссии, обучающиеся по программам магистратуры СГЮА Поволжского института (филиала) ВГУЮ (РПА Минюста России) и Московского университета им. С.Ю. Витте обменялись мнениями относительно актуальных проблем уголовного процесса. ",
      "От нашего университета в работе круглого стола участвовали магистранты 1 курса по программе обучения «Обеспечение прав личности в уголовном судопроизводстве»:",
      "Вергун Антон Михайлович с темой доклада «Проблемы охраны прав и свобод человека и гражданина в уголовном судопроизводстве» (научный руководитель – Уварова И.А.);",
      "Приходько Юрий Сергеевич с темой доклада «Уголовно-процессуальные гарантии в механизме обеспечения прав человека» (научный руководитель – Уварова И.А.);",
      "Седлецкая Екатерина Валерьевна с темой доклада «Право на квалифицированную юридическую помощь как гарантия права обвиняемого на защиту» (научный руководитель – Теплякова О.А.).",
      "Участники мероприятия обменялись мнениями по вопросам расследования преступлений, совершенных несовершеннолетними; обеспечения прав личности несовершеннолетнего подозреваемого (обвиняемого) в уголовном судопроизводстве; прокурорского надзора за исполнением законов при разрешении заявлений и сообщений о преступлениях; определения роли и процессуальных возможностей потерпевшего по осуществлению уголовного преследования и др. "
    ],
    "category": "Другое"
  },
  {
    "id": 47,
    "title": "МАСТЕР-КЛАССЫ ДЛЯ СТУДЕНТОВ В РАМКАХ ДЕЯТЕЛЬНОСТИ БАЗОВОЙ КАФЕДРЫ ШКОЛЫ № 31 Г.О. ХИМКИ",
    "date": "29.03.2024",
    "content": [
      "28.03.2024 г. в рамках совместной деятельности базовой кафедры МБОУ «Тридцать первая школа» г.о. Химки и кафедры психологии и педагогики МУИВ состоялись мастер-классы: «Вижу-анализирую-понимаю (развитие понятийного мышления школьников)», ведущий – педагог-психолог Кулешова Оксана Викторовна; и «Жизненный выбор (организация работы с детьми, находящимися в трудной жизненной ситуации)», ведущий – социальный педагог Азарова Румина Нурутдиновна.",
      "В результате мастер-класса студенты получили информацию по подборке диагностических методик, научились выбирать дидактические игры, различные развивающие задания, направленные на развитие той или иной функции мышления.",
      "На мастер-классе студенты узнали специфические аспекты, а также познакомились с эффективными методиками и диагностиками при работе с детьми, находящимися в трудной жизненной ситуации. Этот опыт будет очень ценным и полезным, как для будущих педагогов, так и для детей. Обучающиеся этой категории нуждаются в особой поддержке и внимании. Разные направления работы с ними, особенно творческой направленности, могут стать их возможностью раскрыть свой потенциал и найти новые интересы и увлечения.",
      "Кафедра психологии и педагогики и студенты направления 44.03.02 Психолого-педагогическое образования, профиль «Психология и социальная педагогика» выражают благодарность сотрудникам базовой кафедры за высокий профессионализм и проведение интересных и полезных практико-ориентированных мастер-классов."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 48,
    "title": "ВСТРЕЧА «ГЛУБИННАЯ ПСИХОЛОГИЯ ЛИДЕРСТВА: АРХЕТИПИЧЕСКОЕ ЛИДЕРСТВО И ЕГО ТЕНЕВЫЕ СТОРОНЫ»",
    "date": "29.03.2024",
    "content": [
      "Лидерство как психологический феномен может быть очень разным. Многие знакомы с разными типами и стилями лидерства, с направленностью лидера, его гендерными и коммуникативными особенностями, но мало кто задумывался об анализе феномена лидерства с точки зрения психоанализа. Глубинная психология изучает бессознательную мотивацию лидера, а также архетипические паттерны поведения, энергетически заряжающие лидера «изнутри» на скрытом, бессознательном уровне.",
      "О возможностях анализа феномена лидерства с точки зрения теории архетипов аналитической психологии К.Г. Юнга расскажет Анастасия Николаевна Коновальчук – психолог-психотерапевт, кандидат психологических наук, доцент кафедры психологии личности ГАУГН, Аналитический психолог, аналитик архетипических паттернов (Assisi Institute, США), специалист по эмоциональному выгоранию, ведущая сновидческих групп.",
      "На мастер-классе участники познакомятся с понятием «Лидерство» с точки зрения глубинной психологии, с представлениями о феномене лидерства в рамках теории архетипов аналитической психологии К.Г. Юнга, типами лидеров, их характеристиками и теневыми аспектами. Слушатели научатся диагностировать типы архетипического лидерства по их проявлениям, а также соотносить эти типы лидерства с особенностями (потребностями) группы/коллектива, требованиями ситуации, задачами и целями деятельности.",
      "Перед встречей рекомендуем освежить в памяти основные античные мифы",
      "Древней Греции, Древнего Рима, а также других народов.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Встречи"
  },
  {
    "id": 49,
    "title": "ИНТЕРАКТИВНАЯ ИМИТАЦИОННАЯ ДЕЛОВАЯ ИГРА «РЕГИОНЫ РОССИИ»",
    "date": "28.03.2024",
    "content": [
      "13 марта 2024 года в Московском университете имени С.Ю. Витте на базе кафедры Экономики городского хозяйства и сферы обслуживания в рамках кружка «Государственное и муниципальное управление: современный аспект» прошла интерактивная имитационная деловая игра «Регионы России».",
      "Модератор деловой игры - к.э.н., доц. Соболь Т.С.",
      "В Деловой игре приняли участие студенты группы:  о.ЭД 32.1/Б1-21.",
      "В рамках деловой игры студенты соревновались в скорости составления географического пазла, создавая географический образ России.",
      "Проведение деловой игры позволило студентам сформировать необходимые профессиональные компетенции с помощью игрового моделирования используя эвристический, проблемный и исследовательский методы исследования.",
      "Победителями деловой игры (индивидуальный зачет) стали:",
      "- Грибкова Е. Д. (гр. о.ЭД 32.1/Б1-21)",
      "- Казанцева Т.С. (гр. о.ЭД 32.1/Б1-21)",
      "- Кобтева А.К. (гр. о.ЭД 32.1/Б1-21)",
      "- Качанова В.С. (гр. о.ЭД 32.1/Б1-21)",
      "Поздравляем победителей, желаем им успехов и дальнейшего личностного роста!"
    ],
    "category": "Другое"
  },
  {
    "id": 50,
    "title": "НАГРАЖДЕНИЕ ДЕКАНА ФИТ ЗАЙЦЕВА С.А. ПОЧЕТНОЙ ГРАМОТОЙ МИНИСТЕРСТВА НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РФ",
    "date": "28.03.2024",
    "content": [
      "Декан факультета информационных технологий Зайцев Сергей Александрович награжден почетной грамотой Министерства науки и высшего образования РФ.",
      "Сергей Александрович возглавляет факультет информационных технологий. Под его руководством факультет активно развивает связи с партнерами из профильных IT-компаний, научных и образовательных организаций.",
      "К каждому студенту и сотруднику Сергей Александрович находит индивидуальный подход, всегда готов выслушать и помочь с возникшими трудностями. Ни одно мероприятие на факультете не проходит без чуткого контроля декана. Особое внимание всегда уделяется практико-ориентированным мастер-классам и встречам с представителями IT-сферы.",
      "Министерство науки и высшего образования РФ отметило значительные заслуги Сергея Александровича в сфере образования и добросовестный труд.",
      "Поздравляем Сергея Александровича с заслуженной наградой и желаем дальнейшего профессионального роста!"
    ],
    "category": "Другое"
  },
  {
    "id": 51,
    "title": "«КОЛЛАБ МФТИ И МУИВ!» ЦИКЛ СОВМЕСТНЫХ ТРЕНИНГОВ О ВЕНЧУРНОМ РЫНКЕ 2024",
    "date": "28.03.2024",
    "content": [
      "26 марта 2024г. в Московском Университете им. С.Ю. Витте прошел цикл совместных с МФТИ тренингов о венчурном рынке.",
      "Мероприятие прошло в рамках федерального проекта «Платформа университетского технологического предпринимательства», направленного на раскрытие и поддержание предпринимательского потенциала молодежи России.",
      "Тренинг проходил в формате деловой игры на базе современных игровых assessment-технологий.",
      "Во время тренинга студенты МУИВ не только ознакомились с теоретической базой, но и смогли отработать изученные технологии на реальных кейсах (распределение ролей в команде посредством тестирования, генерирование идеи по системе дизайн-мышление, поиск клиентов и реализация продажи технологичного продукта, поиск инвестора и оценка стартапа на перспективность).",
      "Тренерами на данном мероприятии выступили Дмитрий Разбегаев – аккредитованный бизнес-тренер Министерства экономического развития РФ, основатель консалтинговой компании, трекер startup-проектов; и Артур Саргизов - руководитель бизнес-акселератора МФТИ «Физтех.Старт», бизнес-тренер и трекер бизнес-инкубатора МФТИ",
      "Студенты, посетившие тренинг, остались в восторге от знаний и возможности реализовать свои идеи."
    ],
    "category": "Другое"
  },
  {
    "id": 52,
    "title": "НАГРАЖДЕНИЕ ПОБЕДИТЕЛЕЙ IV ВСЕРОССИЙСКОГО КОНКУРСА МОНОГРАФИЙ «ФУНДАМЕНТ НАУКИ»",
    "date": "28.03.2024",
    "content": [
      "25 марта 2024 г. в Институте научной информации по общественным наукам Российской академии наук прошло награждение победителей IV Всероссийского конкурса монографий «Фундамент науки».",
      "Победителями конкурса стали 9 монографий из предметных тематик: биология, химия, информационные технологии, экономика, история, право, филология, общественные науки.",
      "В номинации «Экономика» победил доцент кафедры экономики городского хозяйства и сферы обслуживания Московского университета имени С.Ю. Витте Баранов Дмитрий Никитич с монографией под названием «Трансформация социально-трудовых отношений в условиях цифровизации экономики». Конкурс был организован издательством «Директ-Медиа» и проводился среди сотрудников академических и научно-исследовательских институтов, преподавателей университетов, аспирантов, ученых."
    ],
    "category": "Конкурсы"
  },
  {
    "id": 53,
    "title": "ЛЕКЦИЯ-ИНТЕРАКТИВ «НАЦПРОЕКТ ЭКОЛОГИЯ»",
    "date": "28.03.2024",
    "content": [
      "3 апреля 2024г. в 11:40 состоится лекция-интерактив «Нацпроект Экология».",
      "Хотите узнать, как защитить нашу планету?",
      "Тогда присоединяйтесь к лекции-интерактиву «Нацпроект Экология»! На лекции будут представлены различные направления мер защиты окружающей среды. После увлекательной лекции вас ждет не менее интересный интерактив с призами!",
      "Лекция пройдет в аудитория 107 (здание колледжа).",
      "Не упустите возможность узнать больше о том, как сохранить нашу планету для будущих поколений!",
      "Регистрация"
    ],
    "category": "Другое"
  },
  {
    "id": 54,
    "title": "СТАРТАП-БАТТЛ: БИТВА СТУДЕНЧЕСКИХ СТАРТАПОВ ФАКУЛЬТЕТА УПРАВЛЕНИЯ",
    "date": "27.03.2024",
    "content": [
      "29 марта 2024 г. с 13:45 до 15:15 состоится Стартап-баттл: битва студенческих стартапов факультета управления.",
      "Мероприятие организуется в рамках проекта «ВКР как старап».",
      "В ходе мероприятия участники проекта смогут презентовать свои проекты экспертам в области стартапов.",
      "В качестве экспертов баттла ожидаются:",
      "- Евгения Дмитриева – основатель и генеральный директор Импакт Лаб, запустила первую благотворительную игровую платформу на блокчейне. Член Общественной палаты РФ, комиссии «Малое и среднее предпринимательство» Госсовета РФ, автор программы акселератора АНО «Россия - страна возможностей»;",
      "- Анастасия  Масленникова, бизнес-ангел, независимый член совета директоров - консультант по цифровой трансформации компаний, старший вице-президент Банк \"Морской\".",
      "",
      "Организатор мероприятия Базовая кафедра факультета Управления ГК «Эйтика».",
      "Мероприятие пройдет в аудитории 326.",
      "Приглашаются все желающие!!!"
    ],
    "category": "Другое"
  },
  {
    "id": 55,
    "title": "НАГРАЖДЕНИЕ ПОБЕДИТЕЛЕЙ ОЛИМПИАДЫ “СЕРГЕЙ ЮЛЬЕВИЧ ВИТТЕ – ВЕЛИКИЙ РЕФОРМАТОР РОССИИ”",
    "date": "27.03.2024",
    "content": [
      "25.03.2024г. состоялось торжественное награждение победителей и призеров Олимпиады им С.Ю. Витте.",
      "Это было захватывающее и напряженное соревнование, где каждый участник проявил свои лучшие качества и навыки.\n\nПервое место заняли Василий Мухин и Константин Шмаков.\n\nВторое место заняли Ирина Альвинова и Элина Нуриахметова.\n\nТретье место заняли Дарья Амирова и Данил Викторов.",
      "Все участники продемонстрировали отличные результаты. Их настойчивость и стремление к совершенству заслуживают признания.\n\nМы гордимся всеми участниками Олимпиады и благодарим их за то, что они сделали это соревнование таким захватывающим и интересным. Мы желаем им дальнейших успехов и новых достижений.",
      "Поздравляем наших победителей и призёров!"
    ],
    "category": "Другое"
  },
  {
    "id": 56,
    "title": "ВСТРЕЧА ФАКУЛЬТЕТА ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ С ПАРТНЕРАМИ ИЗ ООО ЕДИНЫЙ ИНФОРМАЦИОННЫЙ ЦЕНТР",
    "date": "27.03.2024",
    "content": [
      "21.03.2024 факультет информационных технологий провел встречу с партнерами из ООО Единый Информационный Центр.",
      "На встрече обсуждались перспективы сотрудничества Московского университета им. С.Ю.Витте и ООО Единый Информационный Центр и возможность прохождения студентами практики и стажировок на базе компании. На данный момент компании находятся на этапе подготовки соглашения о сотрудничестве.",
      "Студенты также узнали о современных направлениях развития ИТ-специалистов, автоматизации ЖКХ и о возможностях применения платформы 1С:Предприятие.",
      "Во встрече приняли участие: ",
      "- Кондрашев Евгений Георгиевич - директор компании Единый Информационный Центр",
      "- Кузнецов Александр Александрович - архитектор информационных систем",
      "- Зайцев Сергей Александрович, декан факультета информационных технологий ",
      "- Королькова Ирина Анатольевна, руководитель образовательной программы ",
      "- Стряпунина Нэля Ильинична, старший преподаватель кафедры информационных систем"
    ],
    "category": "Встречи"
  },
  {
    "id": 57,
    "title": "СТУДЕНТЫ ФИТ ВЫШЛИ В ФИНАЛ МЕЖДУНАРОДНОЙ ОЛИМПИАДЫ ПО ПРОГРАММИРОВАНИЮ НА ПЛАТФОРМЕ «1С:ПРЕДПРИЯТИЕ 8»",
    "date": "27.03.2024",
    "content": [
      "29.02.2024 в Московском университете им. С.Ю. Витте состоялся отборочный тур Международной олимпиады по программированию на платформе «1С:Предприятие 8», организованный факультетом информационных технологий и компанией «1С-Профиль».",
      "Студенты 2 и 3 курса направления подготовки «Прикладная информатика» решали практические задачи на платформе 1С:Предприятие.",
      "Лучшие результаты показали:",
      "1 место - Рязанцева Анастасия Алексеевна (группа ИД 23.1/Б1-21)",
      "2 место - Петухова Дарья Андреевна (группа ИД 23.1/Б1-21)",
      "Специально для них партнеры из компании «1С-Профиль» подготовили фирменные толстовки с логотипом.",
      "Финалисты уже начали готовиться к финальному туру, который пройдет в Центре разработки и обучения 1С.",
      "Пожелаем им успехов!",
      "Организаторы отборочных туров:",
      "- Казакова Татьяна Вячеславовна, руководитель по развитию компании «1С-Профиль», официальный дистрибьютор фирмы 1С в Москве;",
      "- Зайцев Сергей Александрович, декана факультета информационных технологий;",
      "- Стряпунина Нэля Ильинична, старший преподаватель кафедры информационных систем;",
      "- Королькова Ирина Анатольевна, руководитель образовательной программы"
    ],
    "category": "Другое"
  },
  {
    "id": 58,
    "title": "ПОЗДРАВЛЕНИЕ ФИНАЛИСТОВ МЕЖДУНАРОДНОГО ПРОФЕССИОНАЛЬНОГО КОНКУРСА ПО «1С:БУХГАЛТЕРИИ 8»",
    "date": "27.03.2024",
    "content": [
      "26.02.2024 факультет информационных технологий совместно с компанией «1С-Профиль» провел отборочный тур международного профессионального конкурса по «1С:Бухгалтерии 8».",
      "Более 20 студентов факультета информационных технологий и факультета экономики и финансов соревновались в решении реальных кейсов бухгалтерского и налогового учета.",
      "Финалистами стали:",
      "1 место - Бокарев Данила Владимирович (группа ИД 23.1/Б1-21)",
      "2 место - Ламотько Ангелина Андреевна (группа ИД 23.1/Б1-21)",
      "3 место - Старовойтова Ксения Евгеньевна (группа ЭД 20.1/Б2-20)",
      "В финале ребята будут бороться за ценные призы вместе со студентами из других вузов. Подведение итогов конкурса пройдет в марте.",
      "Организаторы отборочных туров:",
      "- Казакова Татьяна Вячеславовна, руководитель по развитию компании «1С-Профиль», официальный дистрибьютор фирмы 1С в Москве;",
      "- Зайцев Сергей Александрович, декана факультета информационных технологий;",
      "- Стряпунина Нэля Ильинична, старший преподаватель кафедры информационных систем;",
      "- Королькова Ирина Анатольевна, руководитель образовательной программы"
    ],
    "category": "Конкурсы"
  },
  {
    "id": 59,
    "title": "XX МАЛЫШЕВСКИЕ ЧТЕНИЯ: ОБРАЗОВАНИЕ, ТЕХНОЛОГИИ И ОБЩЕСТВО НА СМЕНЕ ЭПОХ",
    "date": "26.03.2024",
    "content": [
      "28.03-30.03 марта состоится международный конгресс с элементами научной школы для молодых ученых «XX Малышевские чтения: Образование, технологии и общество на смене эпох».",
      "Малышевские чтения – ежегодное мероприятие, которое проводит Московский Университет им С.Ю. Витте, чтобы объединить представителей различных областей высшего образования, корпоративного сектора, образовательных и технологических платформ, а также органов власти на общей площадке и дать им возможность обменяться опытом.",
      "Участниками конгресса являются научно-педагогические работники, руководители российских и зарубежных университетов, представители индустрии технологий и образования (Сбер, Яндекс, РАО, РАН), международных, государственных, общественных и иных организаций, образовательных платформ и корпоративных университетов, а также представители молодой науки, представители органов власти.",
      "В это году конгресс будет разделен на пять научных треков: «Новая образовательная парадигма в условиях трансформации экономики», «IT технологии и цифровизация образования как цель устойчивого развития», «Устойчивое развитие в России: состояние правового поля и правовой практики», «Управление устойчивым развитием Российской Федерации в условиях глобальных вызовов и угроз экономической безопасности» и «Взгляд молодых ученых на проблемы устойчивого развития».",
      "Каждый трек будет подробно рассмотрен ведущими специалистами своей области, что позволит разработать перспективные решения для развития образовательной отрасли."
    ],
    "category": "Другое"
  },
  {
    "id": 60,
    "title": "МАСТЕР-КЛАСС «УСТОЙЧИВОЕ РАЗВИТИЕ КАК ЦИВИЛИЗАЦИОННЫЙ ТРЕНД И БИЗНЕС-ПРИОРИТЕТ»",
    "date": "22.03.2024",
    "content": [
      "21 марта 2024 года в Московском университете имени С.Ю. Витте Научно-образовательным центром устойчивого развития был организован и проведен мастер-класс на тему «Устойчивое развитие как цивилизационный тренд и бизнес-приоритет».\n\nВ качестве спикера была приглашена: старший консультант в области ESG –Деловые Решения и Технологии (бывший Deloitte) Рязанцева Дарья Сергеевна.",
      "В мероприятии приняли участие студенты бакалавриата 3-4 курсов факультета управления и факультета экономики и финансов очной формы обучения.",
      "Участники мастер-класса обсудили:\nКак стать востребованным специалистом и спасти планету?",
      "Какие ESG-проекты реализуются в российских компаниях?",
      "Куда пойти учиться устойчивому развитию и зеленой экономике?",
      "Студентка 3 курса Бутуханова Мария поделилась своими впечатлениями от мастер-класса: «Это был отличный мастер-класс, наполненный интересными фактами, кейсами по глобальным целям устойчивого развития. Я действительно заинтересовалась данной темой и даже задумалась о магистратуре НОЦУР.\""
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 61,
    "title": "СЕРИЯ ПРАКТИКО-ОРИЕНТИРОВАННЫХ МАСТЕР-КЛАССОВ ДЛЯ СТУДЕНТОВ ПСИХОЛОГО-ПЕДАГОГИЧЕСКОГО НАПРАВЛЕНИЯ",
    "date": "22.03.2024",
    "content": [
      "20.03.2024 г. в рамках плана совместной деятельности базовой кафедры -   муниципального бюджетного общеобразовательного учреждения Городского округа Балашиха «Средняя общеобразовательная школа № 16 имени Героя Советского Союза Сережникова А.И.»   и кафедры психологии и педагогики факультета управления Московского университета имени Витте   состоялись два мастер-класса.",
      "Учитель английского и немецкого языков  Вероника Николаевна Длиннова познакомила участников с инновационными методами преподавания иностранных языков. Ученики 8-х и 9-х классов представили свои мультимедийные проекты, показав не только прекрасное знание языка, но и свои творческие способности. Студенты увидели современные и увлекательные формы работы, позволяющие полюбить иностранные  языки  и легко их освоить.",
      "Педагог-психолог И.Н. Цисарь рассказала о методах и технологиях психологической подготовки к ЕГЭ. Учащиеся 10-х и 11-х классов вместе со студентами университета обсудили проблемы и сложности ЕГЭ, пути формирования эффективной стратегии подготовки и сдачи экзаменов, а также освоили практические методы повышения стрессоустойчивости и профилактики экзаменационной тревожности. ",
      "Участники мастер-классов высоко оценили информативность мероприятий и неформальный подход к обсуждению серьезных тем. Прошедшая встреча еще раз подтвердила эффективность тесного сотрудничества между базовой кафедрой и Московским университетом имени С.Ю. Витте!"
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 62,
    "title": "ВСТРЕЧА «ЛЮБОВЬ К СЕБЕ: ТЩЕСЛАВИЕ ИЛИ ЗДРАВОМЫСЛИЕ?»",
    "date": "21.03.2024",
    "content": [
      "25 марта 2024 г. в 19.00 пройдет встреча «Любовь к себе: тщеславие или здравомыслие?»",
      "Многие люди за внешней успешностью на самом деле бывают крайне недовольны собой. Они находятся в плену внутреннего критика, считают себя малопривлекательными, привычно задвигают свои истинные потребности на задний план, а оценивая прошлый опыт, вспоминают только об ошибках.",
      "Любовь к себе часто путают с эгоизмом, сосредоточенностью на личных интересах и обесцениванием окружающих. Однако истинная любовь к себе – это уважение к собственным нуждам, личным границам, возрасту, внешности, талантам и другим индивидуальным особенностям.",
      "Как научиться принимать свои особенности безоговорочно и безусловно, такими, какие они есть? Как стать лучшим другом и поддержкой для самого себя?",
      "Об этом расскажет Виктория Кисс - психолог, теле- и радио-эксперт, исследователь счастья, член «Союза психологов-консультантов и психотерапевтов», автор книги «Соавторы счастья» и проективно-нарративной игры «Хорошая история».",
      "Участники мастер-класса узнают о том, какие события и процессы формируют адекватную самооценку, научатся определять ведущие стратегии получения знаков любви от окружающих, освоят эффективные приемы повышения самооценки и достижения осознания собственной безусловной ценности. Полученные навыки могут применяться слушателями как в работе с собой, так и в процессе консультативной работы с детьми и взрослыми.",
      "На встречу возьмите три листа А4 и шариковую ручку.",
      "Встреча состоится на платформе Zoom. Для подключения используйте ссылку, либо войдите в конференцию с помощью идентификатора: 862 4379 5140, код доступа: 284746.",
      "При подключении необходимо указать в профиле Zoom свои данные: полные ФИО, курс и форму обучения для того, чтобы организатор смог идентифицировать Вас!",
      "ВНИМАНИЕ! САМОГО АКТИВНОГО УЧАСТНИКА ЖДЕТ ПОДАРОК-СЮРПРИЗ!",
      "Подробная информация, а также ссылка для подключения будет направлена на корпоративную почту студента или предоставлена по запросу."
    ],
    "category": "Встречи"
  },
  {
    "id": 63,
    "title": "ВСТРЕЧА ФАКУЛЬТЕТА ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ С ПАРТНЕРАМИ ИЗ ГК «АСТРА»",
    "date": "21.03.2024",
    "content": [
      "В марте факультет информационных технологий провел встречу с партнерами из ГК «Астра»",
      "На встрече обсуждались перспективы сотрудничества Московского университета им. С.Ю. Витте и Группы Астра. Особое внимание было уделено вопросу внедрения ОС Астра Linux в учебный процесс. Участники встречи договорились о присоединении к проекту «Астра-университет» и сертификации преподавателей факультета работе с ОС Астра Linux. Борисов Роман Борисович рассказал о преимуществах создания авторизованных учебных центров ГК «Астра» на базе университета. По итогам встречи было запланировано участие студентов факультета информационных технологий в олимпиадах компании.",
      "Во встрече приняли участие: ",
      "- Борисов Роман Борисович, заместитель коммерческого директора по работе с ключевыми клиентами;",
      "- Драгун Екатерина Ивановна, менеджер по работе с образовательными организациями;",
      "- Зайцев Сергей Александрович, декан факультета информационных технологий;",
      "- Королькова Ирина Анатольевна, руководитель образовательной программы."
    ],
    "category": "Встречи"
  },
  {
    "id": 64,
    "title": "ИТОГИ ДНЕЙ КАРЬЕРЫ В КОМПАНИИ «ПЕРВЫЙ БИТ»",
    "date": "21.03.2024",
    "content": [
      "5 и 19 марта 2024г. в рамках Дней карьеры студенты ФИТ встретились с работодателями из компании-партнера «Первый БИТ».",
      "На встрече руководители отдела внедрения Некрасов Влад и Гаврилов Кирилл рассказали о работе в компании по направлениям ФИНАНС и СТРОЙКА. Студенты узнали о возможностях роста в компании «Первый БИТ», о требованиях к стажерам и практикантам. Все желающие смогли пройти тестирование на логику и математические знания. Студентам, которые лучше всех прошли тестирование, была предложена стажировка с возможностью дальнейшего трудоустройства.",
      "Факультет информационных технологий выражает благодарность за организацию встречи Лебединской Эле, менеджеру по качеству компании «Первый БИТ» и Стряпуниной Нэле Ильиничне, ст. преподавателю кафедры ИС.",
      ""
    ],
    "category": "Другое"
  },
  {
    "id": 65,
    "title": "МАСТЕР-КЛАСС «УСТОЙЧИВОЕ РАЗВИТИЕ КАК ЦИВИЛИЗАЦИОННЫЙ ТРЕНД И БИЗНЕС-ПРИОРИТЕТ»",
    "date": "21.03.2024",
    "content": [
      "21 марта в 11:40 состоится мастер-класс «Устойчивое развитие как цивилизационный тренд и бизнес-приоритет».",
      "Приглашаем студентов бакалавриата принять участие в мастер-классе «Устойчивое развитие как цивилизационный тренд и бизнес-приоритет».\nСпикер – старший консультант в области ESG –Деловые Решения и Технологии (бывший Deloitte) Рязанцева Дарья Сергеевна.",
      "Тематика встречи и обсуждения:",
      "Как стать востребованным специалистом и спасти планету?",
      "",
      "Какие ESG-проекты реализуются в российских компаниях?",
      "Куда пойти учиться устойчивому развитию и зеленой экономике?",
      "Мастер-класс пройдет в аудитории 433."
    ],
    "category": "Мастер-классы"
  },
  {
    "id": 66,
    "title": "ТРЕНИНГИ ПО ПРЕДПРИНИМАТЕЛЬСТВУ ОТ МФТИ И МУИВ",
    "date": "19.03.2024",
    "content": [
      "",
      "26 марта с 10:00 до 18:00 МУИВ совместно с МФТИ проведет в вузе цикл тренингов, связанных с технологиями предпринимательства.",
      "Тренинги проводятся опытными менторами и наставниками.",
      "Количество мест ограничено.",
      "Спеши зарегистрироваться по ссылке",
      "",
      "\n"
    ],
    "category": "Другое"
  },
  {
    "id": 67,
    "title": "МЕЖВУЗОВСКИЙ ТУРНИР «CODE IT!»",
    "date": "18.03.2024",
    "content": [
      "С 10 по  26 мая 2024 г состоится Межвузовский турнир по программированию и IT технологиям «Code IT!», который состоится на базе Московского университета им. С.Ю.Витте.",
      "Турнир проводится в 2 этапа:",
      "1 этап – отборочный online-этап с 06.05.2024 по 19.05.2024",
      "2 этап – финальный этап 24.05.2024",
      "Регистрация до 05.05.2024",
      "Возможно участие в одной или нескольких секциях:",
      "- Информатика и информационные технологии",
      "- Программирование на языке Python (индивидуальное и командное участие)",
      "- Разработка конфигураций корпоративных информационных систем на 1С:Предприятие (индивидуальное и командное участие)",
      "- Игровое моделирование",
      "Победители получат дипломы и интеллектуальные призы.",
      "Подробная информация представлена на сайте турнира",
      "Регистрация открыта до 05.05.2024 по ссылке"
    ],
    "category": "Другое"
  },
  {
    "id": 68,
    "title": "ОТКРЫТАЯ ЛЕКЦИЯ «ЦИФРОВИЗАЦИЯ ЖКХ НА СОВРЕМЕННЫХ ПЛАТФОРМАХ»",
    "date": "14.03.2024",
    "content": [
      "21.03.2024 в 13:45 директор ООО \"Единый Информационный Центр\" Евгений Кондрашов расскажет студентам факультета информационных технологий, куда движется отрасль, и с помощью каких платформ решаются задачи по цифровизации ЖКХ.",
      "На примере одной крупной организации по эксплуатации зданий Евгений расскажет про разноплатформенную архитектуру, где можно использовать 1С, а где категорически нельзя.",
      "Организаторы лекции:",
      "- Стряпунина Нэля Ильинична – ст.преподаватель кафедры информационных систем",
      "- Королькова Ирина Анатольевна – руководитель образовательной программы факультета информационных технологий"
    ],
    "category": "Другое"
  },
  {
    "id": 69,
    "title": "ПРАВОВАЯ ВИКТОРИНА НА ТЕМУ: «ОПЕРАТИВНО-РОЗЫСКНАЯ ДЕЯТЕЛЬНОСТЬ – ОСОБЫЙ ВИД ГОСУДАРСТВЕННОЙ ЮРИДИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ»",
    "date": "14.03.2024",
    "content": [
      "12 марта 2024 года кафедрой уголовного права и процесса для студентов юридического факультета была организована и проведена правовая викторина на тему: «Оперативно-розыскная деятельность – особый вид государственной юридической деятельности».",
      "Организаторами научного мероприятия выступили Кривошеев С.В. – доцент кафедры уголовного права и процесса, Теплякова О.А. – заместитель заведующего кафедрой уголовного права и процесса.",
      "Студенты были разделены на пять команд: «Стремящиеся», «Дельфин», «Лебедь», «Сова», «Воевода».",
      "В ходе викторины командам поочередно задавались вопросы на знание истории развития оперативно-розыскной деятельности в России, особенностей проведения оперативно-розыскных мероприятий и осуществления оперативно-розыскной деятельности, а также значения результатов оперативно-розыскной деятельности для расследования преступлений. За правильные ответы командам начислялись баллы. Последний вопрос-аукцион выявил победителя, им стала команда «Дельфин»: Азолина В.Б., Павлова П.А., Сары Е.Г., Фрундина М.П.",
      "В номинации «Лучший знаток» победила Азолина В.Б., как студент давший наибольшее количество правильных ответов.",
      "Поздравляем победителей!"
    ],
    "category": "Другое"
  },
  {
    "id": 70,
    "title": "ПРОФЕССИЯ СУДЕБНОГО ЭКСПЕРТА",
    "date": "14.03.2024",
    "content": [
      "4 марта базовая кафедра Ассоциации судебных экспертов Сибири и Дальнего Востока провела мероприятие для учеников 10-11 классов Востряковского Лицея № 1.",
      "Школьникам рассказали о новом и перспективном направлении подготовки бакалавров и специалистов «финансовый-судебный эксперт». В ходе обсуждения перспективности направления школьники участвовали в обсуждении и задавали вопросы.",
      "Во время мероприятия были представлены основные направления подготовки базовой кафедры.",
      "•       Бухгалтерская экспертиза",
      "•       Основы судебной экспертизы",
      "•       Товароведческая экспертиза",
      "•       Финансово-экономическая экспертиза",
      "•       Оценочная экспертиза",
      "Лектором выступила менеджер Ассоциации – Демьянюк Анна Сергеевна."
    ],
    "category": "Другое"
  }
]